Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/modules/queues/i18n/*/LC_MESSAGES/queues.po
Languages: he_il

source: Warning! Extension
he_il: אזהרה! שלוחה

source: is not allowed for your account.
he_il: אינה מורשית עבור חשבונך.

source: Add Queue
he_il: הוסף תור

source: Queue
he_il: תור

source: deleted
he_il: נמחק

source: Delete Queue
he_il: מחק תור

source: Queue:
he_il: תור:

source: Edit Queue
he_il: ערוך תור

source: queue number:
he_il: מספר תור:

source: Use this number to dial into the queue, or transfer callers to this number to put them into the queue.<br><br>Agents will dial this queue number plus * to log onto the queue, and this queue number plus ** to log out of the queue.<br><br>For example, if the queue number is 123:<br><br><b>123* = log in<br>123** = log out</b>
he_il: השתמש במספר זה כדי לחייג לתוך תור זה, או העבר מתקשרים למספר זה כדי להכניסם אל התור.<br /><br />נציגי שירות יחייגו למספר תור זה ולאחריו כוכבית כדי להיכנס לרשימת הנציגים אשר יכולים לקבל שיחות, ואת מספר התור עם שתי כוכביות אחריו כדי לצאת מהתור.<br /><br />לדוגמא, אם מספר התור הוא 123:<br /><br /><b>123* = כניסה לשירות בתור<br />123** = יציאה מהשירות בתור</b>

source: queue name:
he_il: שם התור:

source: Give this queue a brief name to help you identify it.
he_il: תן לתור זה שם קצר כדי לעזור לך לזהות אותו.

source: queue password:
he_il: סיסמא לתור:

source: You can require agents to enter a password before they can log in to this queue.<br><br>This setting is optional.
he_il: אתה יכול לדרוש שנציגי שירות יכניסו סיסמא לפני שהם יכולים להתחיל לתת שירות לתור.<br /><br />הגדרה זו היא רשות.

source: CID name prefix:
he_il: קידומת לשם בזיהוי שיחות:

source: You can optionally prefix the Caller ID name of callers to the queue. ie: If you prefix with "Sales:", a call from John Doe would display as "Sales:John Doe" on the extensions that ring.
he_il: אתה יכול (אך אינך חייב) להקדים את השם בזיהוי השיחה של המתקשרים לתור. לדוגמא: אם תקדים ב-"Sales:", אזי שיחה ממישהו ששמו John Doe תוצג בטלפון כך: "Sales: John Doe" בשלוחות שתצלצלנה.

source: static agents
he_il: נציגי שירות שתמיד נמצאים

source: Static agents are extensions that are assumed to always be on the queue. Static agents do not need to 'log in' to the queue, and cannot 'log out' of the queue.<br><br>List extensions to ring, one per line.<br><br>You can include an extension on a remote system, or an external number (Outbound Routing must contain a valid route for external numbers).<br><br>You can also list agents defined in agents.conf by preceding the agent number with A, so agent 4002 would be listed as A4002.<br><br>In all cases, you can put a "," after the agent followed by a penalty value.
he_il: 'נציגי שירות שתמיד נמצאים' הינן שלוחות שמניחים שהן תמיד בתור. הם אינם צריכים 'להיכנס' לתוך התור, ואינם יכולים 'לצאת' מתוך התור.<br /><br />רשימת שלוחות שאליהן יש לצלצל, אחת בכל שורה.<br /><br />אתה יכול לציין שלוחה במערכת מרוחקת, או מספר חיצוני (ניתוב החוצה חייב להכיל ניתוב חוקי עבור מספרים חיצוניים).<br /><br />אתה יכול גם לציין נציגים המוגדרים בקובץ agents.conf על ידי הקדמת מספר הנציג באות A, כך שנציג 4002 יירשם בתור A4002.<br /><br />בכל המקרים, אתה יכול לשים סימן "," לאחר הנציג, ואחריו זמן עונשין

source: Queue Options
he_il: אפשרויות תור

source: Agent Announcement:
he_il: הכרזה לנציג:

source: Announcement played to the Agent prior to bridging in the caller <br><br> Example: "the Following call is from the Sales Queue" or "This call is from the Technical Support Queue".<br><br>To add additional recordings please use the "System Recordings" MENU to the left
he_il: הכרזה המושמעת לנציג השירות לפני קישורו אל המתקשר<br /><br />לדוגמא: "השיחה הבאה מגיעה מתור המכירות" או "שיחה זו מגיעה מתור התמיכה הטכנית".<br /><br />כדי להוסיף הקלטות נוספות, אנא השתמש <em>בתפריט</em> "הקלטות מערכת" אשר בצד שמאל

source: None
he_il: אין

source: Announcement played to the Agent prior to bridging in the caller <br><br> Example: "the Following call is from the Sales Queue" or "This call is from the Technical Support Queue".<br><br>You must install and enable the "Systems Recordings" Module to edit this option
he_il: הכרזה המושמעת לנציג השירות לפני קישורו אל המתקשר<br /><br />לדוגמא: "השיחה הבאה מגיעה מתור המכירות" או"שיחה זו מגיעה מתור התמיכה הטכנית".<br /><br />אתה חייב להתקין ולהפעיל את המודול "הקלטות מערכת" כדי לערוך אפשרות זו

source: Hold Music Category:
he_il: קטגוריית מוסיקת המתנה:

source: Music (or Commercial) played to the caller while they wait in line for an available agent.<br><br> This music is defined in the "On Hold Music" Menu to the left.
he_il: מוסיקה (או פרסומת) שיש לנגן למתקשר בזמן שהם ממתינים בתור לנציג השירות הבא.<br /><br />המוסיקה מוגדרת בתפריט "מוסיקת המתנה" אשר בצד שמאל.

source: Ringing tone instead of MOH:
he_il: קול צלצול במקום מוסיקת המתנה:

source: Enabling this option make callers hear a ringing tone instead of Music on Hold.<br/>If this option is enabled, settings of the previous drop down are ignored.
he_il: הפעלת אפשרות זו גורמת למתקשרים לשמוע צליל של צלצול רגיל במקום מוסיקת המתנה.<br />אם אפשרות זו מופעלת, ההגדרות של תיבת הגלילה הקודמת אינן משפיעות.

source: max wait time:
he_il: זמן המתנה מקסימלי:

source: The maximum number of seconds a caller can wait in a queue before being pulled out. (0 for unlimited).
he_il: הזמן המקסימלי בשניות שהמשתמש יכול להמתין בתור לפני שהוא יוצא משם על ידי המערכת. (0 עבור ללא הגבלה)

source: Unlimited
he_il: ללא הגבלה

source: max callers:
he_il: מקסימום מתקשרים:

source: Maximum number of people waiting in the queue (0 for unlimited)
he_il: מספר אנשים מקסימלי שיכולים להמתין בתור (0 ללא הגבלה)

source: join empty:
he_il: הצטרף כשריק:

source: If you wish to allow callers to join queues that currently have no agents, set this to yes
he_il: אם אתה רוצה לאפשר למתקשרים להמתין בתור למרות שאין אף נציג שירות זמין, הגדר אפשרות זו כ-כן

source: Yes
he_il: כן

source: No
he_il: לא

source: leave when empty:
he_il: הוצא מהתור כשריק:

source: If you wish to remove callers from the queue if there are no agents present, set this to yes
he_il: אם ברצונך להוציא את כל המתקשרים מהתור אם אין אף נציג שירות זמין, הגדר אפשרות זו כ-כן

source: ring strategy:
he_il: אסטרטגיית צלצול:

source: ringall
he_il: צלצל לכולם

source: ring all available agents until one answers (default)
he_il: צלצל לכל נציגי השירות הזמינים עד שאחד מהם יענה (ברירת המחדל)

source: roundrobin
he_il: סיבובי

source: take turns ringing each available agent
he_il: עובר בצורה סיבובית בין כל הנציגים הזמינים

source: leastrecent
he_il: הכי פחות אחרון

source: ring agent which was least recently called by this queue
he_il: צלצל לנציג שאליו צלצלו בפעם האחרונה הכי מוקדם מבין כולם

source: fewestcalls
he_il: הכי מעט שיחות

source: ring the agent with fewest completed calls from this queue
he_il: צלצל לנציג שהשלים הכי מעט שיחות בתור זה

source: random
he_il: אקראי

source: ring random agent
he_il: צלצל לנציג אקראי

source: rrmemory
he_il: סיבובי עם זיכרון

source: round robin with memory, remember where we left off last ring pass
he_il: כמו סיבובי, אבל עם זיכרון - זוכר היכן הופסק בפעם האחרונה וממשיך משם

source: agent timeout:
he_il: זמן מקסימלי לנציג:

source: The number of seconds an agents phone can ring before we consider it a timeout.
he_il: מספר השניות שהטלפון של נציג שירות יצלצל לפני שנחליט שהוא כבר לא יענה.

source: retry:
he_il: נסיון חוזר:

source: The number of seconds we wait before trying all the phones again
he_il: מספר השניות שיש להמתין לפני שמנסים שוב את כל הטלפונים

source: wrap-up-time:
he_il: זמן-השלמה:

source: After a successful call, how many seconds to wait before sending a potentially free agent another call (default is 0, or no delay)
he_il: אחרי שיחה מוצלחת, כמה שניות להמתין לפני ששולחים נציג פנוי באופן פוטנציאלי אל השיחה הבאה (ברירת המחדל היא 0, או ללא המתנה)

source: call recording:
he_il: הקלטת שיחות:

source: Incoming calls to agents can be recorded. (saved to /var/spool/asterisk/monitor)
he_il: שיחות נכנסות לנציגים יכולות להיות מוקלטות. (נשמר ל /var/spool/asterisk/monitor)

source: event when called:
he_il: אירוע כשיש שיחה:

source: When this option is set to YES, the following manager events will be generated: AgentCalled, AgentDump, AgentConnect and AgentComplete.
he_il: אם אפשרות זאת מוגדרת ל'כן', אירועי המנהל הבאים יווצרו: AgentCalled, AgentDump, AgentConnect ו-AgentComplete.

source: member status off:
he_il: סטטוס משתמשים כבוי:

source: When if this is option is set to NO, the following manager event will be generated: QueueMemberStatus
he_il: כשאפשרות זאת מוגדרת ל'לא', אירוע המנהל הבא ייוצר: QueueMemberStatus

source: Caller Announcements
he_il: הכרזות למתקשר

source: Frequency:
he_il: תדירות:

source: How often to announce queue position, estimated holdtime, and/or voice menu to the caller (0 to Disable Announcements).
he_il: באיזו תדירות יש להכריז על המיקום בתור, זמן המתנה משוער, ו/או תפריט קולי למתקשר (0 כדי לבטל הכרזות)

source: Announce Position:
he_il: הכרז מיקום:

source: Announce position of caller in the queue?
he_il: הכרז למתקשר את מיקומו בתור?

source: Announce Hold Time:
he_il: הכרז זמן המתנה:

source: Should we include estimated hold time in position announcements? Either yes, no, or only once; hold time will not be announced if <1 minute
he_il: האם אנו אמורים לכלול את זמן ההמתנה המשוער בהכרזות? האפשרויות הן כן, לא, או פעם אחת; זמן ההמתנה לא יוכרז אם הוא קטן מדקה אחת

source: Once
he_il: פעם אחת

source: Voice Menu:
he_il: תפריט קולי:

source: After announcing Position and/or Hold Time, you can optionally present an existing Digital Receptionist Voice Menu.<br><br>This voicemenu must only contain single-digit 'dialed options'.
he_il: אחרי שמכריזים את המיקום ו/או את זמן ההמתנה, אתה יכול להציג תפריט מענה קולי כלשהוא.<br /><br />תפריט קולי זה חייב להכיל אפשרויות חיוג בנות ספרה אחת בלבד.

source: Menu ID
he_il: מזהה התפריט

source: Join Announcement:
he_il: הכרזת הצטרפות:

source: Announcement played to callers once prior to joining the queue.<br><br>To add additional recordings please use the "System Recordings" MENU to the left
he_il: הכרזה שתושמע למתקשרים לפני הכניסה לתור.<br /><br />כדי להוסיף הקלטות נוספות, אנא השתמש <em>בתפריט</em> "הקלטות מערכת" שבצד שמאל

source: Announcement played to callers once prior to joining the queue.<br><br>You must install and enable the "Systems Recordings" Module to edit this option
he_il: הכרזה שתושמע למתקשרים לפני הכניסה לתור.<br /><br />אתה חייב להתקין ולהפעיל את המודול "הקלטות מערכת" כדי לערוך אפשרות זו

source: Fail Over Destination
he_il: יעד שיש להיכשל אליו

source: Custom Goto contexts must contain the string "custom". ie: custom-app,s,1
he_il: הקשרי קפיצה (Goto contexts) מותאמים אישית חייבים להכיל את המחרוזת "custom". לדוגמא: custom-app,s,1

source: Queue Number must not be blank
he_il: מספר התור אינו יכול להיות ריק

source: Queue numbers with more than one digit cannot begin with 0
he_il: מספרי תור עם יותר מספרה אחת אינם יכולים להתחיל באפס

source: Queue name must not be blank
he_il: שם התור לא יכול להיות ריק

source: Queue name cannot start with a number, and can only contain letters and numbers
he_il: שם התור לא יכול להתחיל במספר, ויכול להכיל רק אותיות ומספרים
