Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/recordings/locale/*/LC_MESSAGES/ari.po
Languages: fr_fr

source: Asterisk Call Manager not responding
fr_fr: Asterisk Call Manager ne répond pas

source: Asterisk authentication failed:
fr_fr: Authentification Asterisk échoue :

source: Asterisk command not understood
fr_fr: Asterisk: commande non comprise

source: ARI does not appear to have access to the Asterisk Manager.
fr_fr: Connexion impossible à Asterisk Manager

source: Check AMP installation, asterisk, and ARI main.conf
fr_fr: Vérifiez l'installation d'AMP, de Asterisk, ou le fichier ARI main.conf

source: Logout
fr_fr: Déconexion

source: Page Not Found.
fr_fr: Fichier introuvable

source: Search
fr_fr: Rechercher

source: Searched for
fr_fr: Rechercher pour

source: Results %d - %d of %d
fr_fr: Résultats %d à %s sur %d

source: Results %d
fr_fr: Résultats %d

source: First
fr_fr: Premier

source: Last
fr_fr: Dernier

source: Incorrect Password
fr_fr: Mot de Passe eronné

source: Incorrect Username or Password
fr_fr: Login ou Mot de Passe erroné

source: Login
fr_fr: Authentification

source: Password
fr_fr: Mot de Passe

source: Submit
fr_fr: Valider

source: Remember Password
fr_fr: Se souvenir du mot de passe

source: Use your <b>Voicemail Mailbox and Password</b>
fr_fr: Utilisez votre <b>numéro de la boîte vocale et votre mot de passe</b>

source: This is the same password used for the phone
fr_fr: C'est le même Mot de Passe que sur le téléphone

source: For password maintenance or assistance, contact your Phone System Administrator.
fr_fr: Pour de l'assistance contactez votre administrateur de téléphonie.

source: INBOX
fr_fr: NOUVEAUX

source: Family
fr_fr: Famille

source: Friends
fr_fr: Amis

source: Old
fr_fr: Anciens

source: Work
fr_fr: Travail

source: Directory
fr_fr: Annuaire local

source: Echo Test
fr_fr: Test d'echo

source: Time
fr_fr: Heure

source: Weather
fr_fr: Météo

source: Schedule wakeup call
fr_fr: Programmation de réveil

source: festival test (your extension is XXX)
fr_fr: test de festival (votre numéro de téléphone est le XXXX)

source: Enable Do-Not-Disturb
fr_fr: Active ne pas déranger

source: Disable Do-Not-Disturb
fr_fr: Désactive ne pas déranger

source: Enter Message Center
fr_fr: Centre de messageries

source: Simulate incoming call
fr_fr: Simulation d'appel entrant

source: Call Monitor
fr_fr: Journal d'Appels

source: delete
fr_fr: Supprimer

source: duration
fr_fr: Durée supérieure à

source: ignore
fr_fr: Filtrer

source: Caller ID
fr_fr: ID Appelant

source: Context
fr_fr: Contexte

source: Duration
fr_fr: Durée

source: Monitor
fr_fr: Enregistrement

source: play
fr_fr: Ecouter

source: Call Monitor for %s (%s)
fr_fr: Journal d'Appels de %s (%s)

source: select
fr_fr: Sélection

source: all
fr_fr: Tous

source: none
fr_fr: Aucun

source: Only deletes recording files, not cdr log
fr_fr: Supprime seulement les fichiers des enregistrements mais pas les CDRs

source: Help
fr_fr: Aide

source: Help for %s (%s)
fr_fr: Aide: %s (%s)

source: Settings
fr_fr: Paramètres

source: Voicemail password not changed
fr_fr: Mot de passe de boite vocale non changé

source: Password and password confirm must not be blank
fr_fr: Le mot de passe et sa confirmation ne peuvent pas être vides

source: Passwords must be all numbers and greater than %d digits
fr_fr: Le mot de passe doit comporter uniquement des chiffres et doit avoir une longueur supérieure à %d

source: Passwords must be all numbers and only %d digits
fr_fr: Le mot de passe doit comporter uniquement des chiffres et doit avoir une longueur de %d

source: %s does not exist or is not writable
fr_fr: %s n'existe pas ou n'a pas l'autorisation en écriture

source: Voicemail email and pager address not changed
fr_fr: Email voicemail et adresse de pager inchangés

source: Voicemail email settings not changed
fr_fr: Paramètres de la boite vocale inchangés

source: Language:
fr_fr: Langue

source: Call Routing
fr_fr: Routage d'appels

source: Call Forwarding:
fr_fr: Transfert vers:

source: Enable
fr_fr: Activer

source: Passwords must be all numbers and only %s digits
fr_fr: Le mot de passe doit comporter uniquement des chiffres et seulement 4 chiffres

source: Voicemail Password:
fr_fr: Mot de passe de la boîte vocale

source: Enter again to confirm:
fr_fr: Repetez le mot de passe:

source: Email Voicemail To:
fr_fr: Adresse émail pour le Voicemail:

source: Audio Format:
fr_fr: Format audio:

source: Best Quality
fr_fr: Meilleure Qualité

source: Smallest Download
fr_fr: Taille réduite

source: Voicemail Settings
fr_fr: Paramètres boîte vocale

source: Call Monitor Settings
fr_fr: Enregistrements d'appels

source: Record INCOMING:
fr_fr: Enregistrements ENTRANTS

source: Always
fr_fr: Toujours

source: Never
fr_fr: Jamais

source: On-Demand
fr_fr: Sur demande

source: Record OUTGOING:
fr_fr: Enregistrements SORTANTS

source: Settings for %s (%s)
fr_fr: Paramètres de %s (%s)

source: Update
fr_fr: Mettre à jour

source: Voicemail
fr_fr: Boîte Vocale

source: A folder must be selected before the message can be moved.
fr_fr: Sélection un dossier avant de déplacer le message.

source: An extension must be selected before the message can be forwarded.
fr_fr: Sélectionnez d'abord une extension pour le transfert du message.

source: move_to
fr_fr: Déplacer vers

source: Folder
fr_fr: Dossier

source: forward_to
fr_fr: Transmettre à

source: Priority
fr_fr: Priorité

source: Orig Mailbox
fr_fr: Boîte Source

source: Voicemail recording(s) was not found.
fr_fr: Enregistrement audio non trouvé

source: No access to voicemail
fr_fr: Aucun accès à la boîte vocale

source: No Voicemail Recordings for Admin
fr_fr: Pas d'enregistrement pour Admin

source: Voicemail for %s (%s)
fr_fr: Boîte Vocale de %s (%s)

source: Could not create mailbox folder %s on the server
fr_fr: N'a pas pu créer le dossier %s
