Repository: phenigma/linuxmce
Catalog: ubuntu/lirc-0.8.2+lmce/debian/po/*.po
Languages: cs, de, fr

source: Drivers to build:
cs: Pøelo¾it ovladaèe:
de: Zu kompilierende Treiber:
fr: Pilotes à construire :

source: Try to automagically select support for your hardware?
cs: Pokusit se automaticky zvolit podporu pro vá¹ hardware?
de: Versuchen automatisch die Unterstützung für die Hardware zu erkennen?
fr: Détecter automatiquement le mode de gestion de votre matériel ?

source: You have installed and configured LIRC. It is possible to guess what kernel modules are needed and their parameters from your previous answers.
cs: Nainstaloval jste a nastavil jste LIRC. Je mo¾né odhadnout jaké jaderné moduly jsou potøeba a jaké mají být jejich parametry z va¹ich pøedchozích odpovìdí.
de: LIRC ist installiert und konfiguriert. Nun können die Kernelmodule und ihre Parameter durch die folgendenden Angaben bestimmt werden.
fr: LIRC a été installé et configuré. Les modules du noyau et leurs paramètres peuvent être déterminés automatiquement à partir des réponses aux questions précédentes.

source: You don't need any additional kernel modules
cs: Nepotøebujete ¾ádné dal¹í jaderné moduly.
de: Keine weiteren Kernelmodule nötig.
fr: Aucun module supplémentaire du noyau n'est nécessaire.

source: Unless you want to build LIRC kernel modules for some other system, you can probably remove this package.
cs: Pokud nechcete vytváøet jaderné moduly pro nìjaký jiný systém, mù¾ete pravdìpodobnì odebrat tento balík.
de: Sofern sie nicht LIRC Kernelmodule für andere Systeme kompilieren wollen, können sie vermutlich dieses Paket entfernen.
fr: À moins que vous ne désiriez construire les modules LIRC du noyau pour un autre système, ce paquet peut maintenant être retiré.

source: How to build the binary modules package
cs: Jak vytvoøit balík s binárními moduly
de: Wie man das Paket für die Binärmodule erzeugt
fr: Méthode de construction du paquet de modules binaires

source: For instructions on how to build the binary modules debian package read: /usr/share/doc/lirc-modules-source/README.Debian
cs: Pro návod jak vytvoøit debianí balík s binárními moduly ètìte: /usr/share/doc/lirc-modules-source/README.Debian
de: Für Instruktionen wie man das Debian-Binärmodulpaket baut, siehe: /usr/share/doc/lirc-modules-source/README.Debian
fr: Les instructions concernant la façon de construire le paquet Debian de modules binaires se trouvent dans le fichier /usr/share/doc/lirc-modules-source/README.Debian.

source: Quick walkthrough: cd /usr/src/ tar -xzf lirc-modules.tar.gz cd modules/lirc debian/rules binary-modules KSRC=/path/of/my/kernel/source/ dpkg -i ../../irc-modules-*.deb
cs: Krátký návod: cd /usr/src/ tar -xzf lirc-modules.tar.gz cd modules/lirc debian/rules binary-modules KSRC=/path/of/my/kernel/source/ dpkg -i ../../irc-modules-*.deb
de: Schelldurchgang: cd /usr/src/ tar -xzf lirc-modules.tar.gz cd modules/lirc debian/rules binary-modules KSRC=/path/of/my/kernel/source/ dpkg -i ../../irc-modules-*.deb
fr: Méthode concise : cd /usr/src/ tar -xzf lirc-modules.tar.gz cd modules/lirc debian/rules binary-modules KSRC=/path/of/my/kernel/source/ dpkg -i ../../irc-modules-*.deb

source: Type of ITE8705/12 CIR port to support:
cs: Podporovat následující typ ITE8705/12 CIR portu:
de: Typ des zu unterstützenden ITE8705/12 CIR Anschlusses:
fr: Type de port CIR ITE8705/12 CIR devant être géré :

source: The following list includes short descriptions of the different options available:
cs: Následující seznam obsahuje krátký popis rùzných dostupných mo¾ností:
de: Die folgende Liste beinhaltet kurze Beschreibungen der verschiedenen verfügbaren Optionen:
fr: La liste suivante donne une courte description des différentes options disponibles :

source: Standard: Standard setup chip DigiMatrix: Setup for Asus DigiMatrix onboard chip
cs: Standard: Standardní nastavení èipu DigiMatrix: Nastavení pro integrovaný èip Asus DigiMatrix
de: Standard: Normaler Chip DigiMatrix: integrierter Chip Asus DigiMatrix
fr: Standard : puces à paramétrage standard DigiMatrix : paramétrage pour les puces Asus DigiMatrix sur la carte

source: ANIMAX, IRDEO, Other
cs: ANIMAX, IRDEO, Ostatní
de: ANIMAX, IRDEO, Andere
fr: ANIMAX, IRDEO, Autre

source: Type of serial device to support
cs: Jaký typ sériového zaøízení by mìl být podporován?
de: Welche seriellen Geräte sollen unterstützt werden?
fr: Type de périphérique série devant être géré :

source: ANIMAX: Anir Multimedia Magic IRDEO: IRdeo Other: Any other supported device. If you don't know what the other devices are, you should probably choose "Other".
cs: ANIMAX: Anir Multimedia Magic IRDEO: IRdeo Other: Zbylá podporovaná zaøízení. Pokud nevíte jaká jsou ostatní zaøízení, mìli byste pravdìpodobnì zvolit "Ostatní".
de: ANIMAX: Anir Multimedia Magic IRDEO: IRdeo Andere: Jedes andere unterstützte Gerät. Falls sie die anderen Geräte nicht kennen, sollten sie vermutlich "Andere" wählen.
fr: ANIMAX : Anir Multimedia Magic IRDEO : IRdeo Autre : tout autre périphérique géré. Si vous ne savez pas ce que sont les autres périphériques, vous devriez probablement choisir « Autre ».

source: Is your serial IR device a transmitter?
cs: Je va¹e sériové infraèervené zaøízení vysílaè?
de: Ist ihr serielles Infrarotgerät ein Sender?
fr: Le périphérique infrarouge (IR) série est-il un émetteur ?

source: Should the carrier signal be generated by software?
cs: Má být nosný signál generován softwarem?
de: Soll das carrier-Signal von der Software generiert werden?
fr: Créer le signal de porteuse de façon logicielle ?

source: IO port of your IR serial device:
cs: IO port va¹eho infraèerveného zaøízení:
fr: Port d'entrées-sorties du périphérique IR série :

source: IRQ of your IR serial device:
cs: Pøeru¹ení pøiøazené va¹emu infraèervenému zaøízení:
fr: Interruption (IRQ) du périphérique IR série :

source: ACTISYS_ACT200L, TEKRAM, Other
cs: ACTISYS_ACT200L, TEKRAM, Ostatní
de: ACTISYS_ACT200L, TEKRAM, Andere
fr: ACTISYS_ACT200L, TEKRAM, Autre

source: What type of SIR device should be supported?
cs: Který typ sériového infraèerveného zaøízení by mìl být podporován?
de: Typ der unterstützten seriellen Infrarotgeräte (SIR):
fr: Type de périphérique infrarouge série (SIR) devant être géré :

source: The following lists are short descriptions of the options to show what they mean.
cs: Následující seznam obsahuje krátké popisy mo¾ností, které ukazují co tyto mo¾nosti znamenají.
de: Die folgenden Listen sind kurze Beschreibungen der Optionen um zu zeigen was sie bedeuten.
fr: La liste suivante donne une courte description des différentes options ainsi que leur signification.

source: ACTISYS_ACT200L: Actisys Act200L dongle. TEKRAM: Tekram Irmate 210 (16x50 UART compatible serial port) Other: Any other supported device.
cs: ACTISYS_ACT200L: Actisys Act200L dongle. TEKRAM: Tekram Irmate 210 (16x50 UART compatible serial port) Other: Zbylá podporovaná zaøízen.
de: ACTISYS_ACT200L: Actisys Act200L dongle. TEKRAM: Tekram Irmate 210 (16x50 UART kompatibler serieller Port) Andere: Jedes andere unterstützte Gerät.
fr: ACTISYS_ACT200L : « dongle » Actisys Act200L. TEKRAM : Tekram Irmate 210 (port série compatible avec un UART compatible 16x50) Autre : tout autre périphérique géré.

source: IO port of your SIR device:
cs: IO port va¹eho sériového infraèerveného zaøízení:
fr: Port d'entrées-sorties du périphérique SIR :

source: IRQ of your SIR device:
cs: Pøeru¹ení pøiøazené va¹emu sériovému infraèervenému zaøízení:
fr: Interruption (IRQ) du périphérique SIR :

source: IO port of your parallel IR device:
cs: IO port va¹eho paralelního infraèerveného zaøízení:
fr: Port d'entrées-sorties du périphérique IR parallèle :

source: IRQ of your parallel IR device:
cs: Pøeru¹ení pøiøazené va¹emu paralelnímu infraèervenému zaøízení:
fr: Interruption (IRQ) du périphérique IR parallèle :

source: Timer used for your parallel IR device:
cs: Èasovaè pro va¹e paralelní infraèervené zaøízení:
fr: Temporisateur (timer) du périphérique IR parallèle :

source: Try to automatically build the modules?
cs: Pokusit se automaticky pøelo¾it moduly?
de: Soll versucht werden die Module automatisch zu erzeugen?
fr: Essayer de construire les modules automatiquement ?

source: It is possible to build and install your lirc kernel modules, as long as your current kernel's source (and gcc) are present on your computer.
cs: Je mo¾né vytvoøit a nainstalovat vámi zvolené jaderné moduly pro LIRC, dokud na tomto poèítaèi jsou nainstalovány zdrojové kódy souèasného jádra (a pøekladaè gcc).
de: Die lirc Kernelmodule können erzeugt werden wenn der Quelltext des aktuellen Kernels (und gcc) auf ihrem Computer installiert sind.
fr: Il est possible de construire et d'installer les modules lirc du noyau à la condition que les sources du noyau (et gcc) soient installées sur votre ordinateur.

source: Even if you choose to dos so, you should build and install a binary 'kernel modules' package so that the package manager can keep track of the files.
cs: I kdy¾ se takto rozhodnete, mìli byste vytváøet a instalovat balík s binárními 'jadernými moduly', tak aby správce balíkù mìl pøehled nad soubory.
de: Auch wenn sie "Ja" wählen sollten sie das Binärmodulpaket erzeugt und installiert haben, so dass der Paketmanager die Dateien beobachten kann.
fr: Même si vous choisissez cette option, il est recommandé de construire et d'installer un paquet binaire de « modules du noyau » de façon que ces fichiers puissent être gérés par le gestionnaire de paquets.

source: Where is your kernel source?
cs: Kde jsou va¹e zdrojové kódy jádra?
de: Wo sind die Kernelquellen?
fr: Emplacement des sources du noyau :

source: To build lirc kernel modules, kernel sources are needed.
cs: Pro vytvoøení jaderných modulù potøebuji zdrojové kódy jádra.
de: Um die lirc Kernelmodule zu erzeugen, müssen die die Kernelquellen vorfügbar sein.
fr: Pour construire les modules lirc du noyau, il est nécessaire d'avoir les sources du noyau avec lequel ils seront utilisés.

source: ${ksrc} is not a valid kernel source tree
cs: ${ksrc} není cesta ke zdrojovým kódùm jádra
de: ${ksrc} beinhaltet keine gültigen Kernelquellen
fr: Les sources du noyau ne semblent pas se trouver dans ${ksrc}.

source: Create LIRC device nodes if they are not there?
cs: Vytvoøit soubory LIRC zaøízení pokud je¹tì neexistují?
de: Sollen die LIRC-Gerätedateien, sofern nicht vorhanden, erstellt werden?
fr: Créer ces fichiers de périphériques s'ils n'existent pas déjà ?

source: LIRC needs some files under /dev/ for it to work:
cs: LIRC potøebuje nìkteré soubory v /dev/ pro svou èinnost:
de: LIRC benötigt einige neue Gerätedateien im Verzeichnis /dev:
fr: Les fichiers de périphériques suivants sont nécessaires au fonctionnement de LIRC :

source: /dev/lirc /dev/lircd and /dev/lircm
cs: /dev/lirc /dev/lircd a /dev/lircm
de: /dev/lirc, /dev/lircd und /dev/lircm
fr: /dev/lirc, /dev/lircd et /dev/lircm

source: Do you want to reconfigure LIRC?
cs: Chcete pøenastavit LIRC?
de: Soll LIRC neu konfiguriert werden?
fr: Faut-il reconfigurer LIRC ?

source: LIRC is already configured, reconfiguring it may spoil some of your handcrafted configuration in /etc/lirc/hardware.conf.
cs: LIRC je ji¾ nastaveno, pøenastavení mù¾e pøepsat va¹e osobní úpravy v souboru /etc/lirc/hardware.conf.
de: LIRC ist schon konfiguriert, eine Neukonfiguration könnte ihre von Hand angepasste Konfiguration in /etc/lirc/hardware.conf zerstören.
fr: Une configuration antérieure de LIRC existe déjà. Reconfigurer le paquet peut corrompre la configuration que vous auriez faite vous-même dans /etc/lirc/hardware.conf.

source: However comments, LIRC_ARGS and other unknown code will be preserved.
cs: Jakékoliv komentáøe, LIRC_ARGS a ostatní neznámý kód bude zachován.
de: Jedoch werden Kommentare, LIRC_ARGS und anderer unbekannter Code beibehalten
fr: Cependant, les commentaires, LIRC_ARGS et les parties inconnues seront conservés.

source: You should take care of old configuration files
cs: Mìli byste si dát pozor na staré konfiguraèní soubory
fr: Il est recommandé de sauvegarder vos fichiers de configuration actuels.

source: Previous versions of this package didn't include any configuration file and expected the user to put his own /etc/lircd.conf and /etc/lircmd.conf
cs: Pøedchozí verze tohoto balíku neobsahovaly ¾ádný konfiguraèní soubor a oèekávaly, ¾e u¾ivatel vytvoøí vlastní /etc/lircd.conf a /etc/lircmd.conf
de: Vorhergehende Versionen dieses Pakets beinhalteten keine Konfigurationsdateien und erwarteten vom Benutzer eigene in /etc/lircd.conf und /etc/lircmd.conf anzulegen.
fr: Les versions antérieures de ce paquet ne comportaient aucun fichier de configuration. L'utilisateur devait créer lui-même les fichiers de configuration /etc/lircd.conf et /etc/lircmd.conf.

source: The new location for these files is /etc/lirc/.
cs: Nové umístìní pro tyto soubory je /etc/lirc/.
de: Der neue Ort dieser Dateien ist /etc/lirc/.
fr: Ces fichiers se trouvent maintenant dans le répertoire /etc/lirc/.

source: Things will be arranged properly but, in case they can't be, please make sure that none of LIRC configuration files are left directly under /etc/.
cs: Pokusím se dát v¹e do poøádku, ale pro pøípad, ¾e se mi to nepodaøí, ujistìte se, ¾e ¾ádný z konfiguraèních souborù LIRC není pøímo v /etc/.
de: Es wird nun versucht dieses Dateien an ihrem neuen Ort zu installieren. Falls dies fehlschlägt, bitte sicherstellen, dass keine der LIRC Konfigurationsdateien in /etc verbleiben.
fr: Ce script va tenter d'installer les fichiers de configuration de LIRC à leur emplacement correct. En cas d'échec, assurez-vous qu'aucun de ces fichiers ne subsiste directement sous /etc/.

source: lircmd should use the IntelliMouse protocol instead of IMPS/2
cs: Mìl by lircmd pou¾ívat IntelliMouse protokol místo IMP2/2
de: lircmd sollte anstatt des IMPS/2 Protokoll das IntelliMouse Protokoll benutzen
fr: lircmd devrait utiliser le protocole IntelliMouse à la place d'IMPS/2.

source: The method lircmd uses to simulate a mouse is not compatible with IMPS/2 protocol, so the IntelliMouse support has been added and is now the preferred protocol.
cs: Metoda, kterou lircmd pou¾ívá, aby simuloval my¹, není kompatibilní s IMPS/2 protokolem, a proto byla pøidána podpora pro protokol IntelliMouse, který je nyní upøednostòovaný.
de: Die Methode, die lircmd benutzt um eine Maus zu simulieren ist nicht kompatibel mit dem IMPS/2 Protokoll, also ist IntelliMouse nun das bevorzugte Protokoll.
fr: La méthode employée par lircmd pour simuler une souris n'est pas compatible avec le protocole IMPS/2. Le protocole IntelliMouse a donc été ajouté et il est recommandé de l'utiliser.

source: You ARE currently using lircmd with IMPS/2 protocol and are encouraged to update /etc/lirc/lircmd.conf and the configuration of any program which uses lircmd as a mouse to use IntelliMouse protocol.
cs: V souèasnosti POU®ÍVÁTE lircmd s protokolem IMPS/2, a proto vás vyzývám, abyste aktualizovali /etc/lirc/lircmd.cond a konfiguraci programu, který pou¾ívá lircmd jako my¹ s protokolem IntelliMouse.
de: Sie *benutzen* zur Zeit lircmd mit dem IMPS/2 Protokoll and sollten /etc/lirc/lircmd.conf sowie die Konfiguration aller anderen Programme, die lircdm als Maus benutzen, auf das IntelliMouse Protokoll umstellen.
fr: Lircmd *est* actuellement utilisé avec le protocole IMPS/2. Vous devriez mettre à jour /etc/lirc/lircmd.conf, ainsi que la configuration des programmes utilisant lircmd comme souris. Veillez à ce qu'IntelliMouse soit le protocole utilisé.

source: NOTE: gpm will refuse to use lircmd as a mouse with IMPS/2 protocol.
cs: POZNÁMKA: gpm odmítne pou¾ívat lircmd jako my¹ s protokolem IMPS/2.
de: Hinweis: gpm wird sich weigern lircmd als Maus mit dem IMPS/2 Protokoll zu benutzen.
fr: Note : lircmd ne pourra pas être utilisé comme souris par gpm si vous choisissez IMPS/2.

source: Delete /var/log/lircd?
cs: Smazat /var/log/lircd?
fr: Faut-il effacer /var/log/lircd ?

source: LIRC now uses syslog as a logging mechanism. This means that /var/log/lircd is not anymore pertinent.
cs: LIRC nyní pou¾ívá syslog pro zaznamenávání událostí. To znamená, ¾e /var/log/lircd u¾ nemá smysl.
de: LIRC benutzt nun syslog als Logmechanismus. Dies bedeutet, dass /var/log/lircd nicht mehr benutzt wird.
fr: LIRC utilise maintenant syslog pour gérer ses journaux. Cela signifie que le fichier /var/log/lircd n'est plus utilisé.

source: If you answer 'no' to this question /var/log/lircd will be left there and you will have to take care of it yourself.
cs: Pokud odpovíte 'ne' na tuto otázku /var/log/lircd zùstane zachován a budete se muset o nìj postarat sami.
de: Falls sie diese Frage mit 'Nein' beantworten wird /var/log/lircd nicht gelöscht and sie müssen sich selbst darum kümmern.
fr: Si vous ne choisissez pas cette option, le fichier /var/log/lircd sera conservé et vous devrez le gérer vous-même.
