Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/modules/ivr/i18n/*/LC_MESSAGES/ivr.po
Languages: he_il

source: Digital Receptionist
he_il: מענה קולי

source: Instructions
he_il: הנחיות

source: You use the Digital Receptionist to make IVR's, Interactive Voice Responce systems.
he_il: השתמש במערכת המענה הקולי כדי ליצור IVR (מענה קולי אינטראקטיבי - Interactive Voice Response)

source: When creating a menu option, apart from the standard options of 0-9,* and #, you can also use 'i' and 't' destinations.
he_il: כשיוצרים אפשרות תפריט, חוץ מהאפשרויות הסטנדרטיות של 0-9, כוכבית וסולמית, תוכל להשתמש גם ביעדים 'i' ו-'t'.

source: 'i' is used when the caller pushes an invalid button, and 't' is used when there is no response.
he_il: ב-'i' משתמשים כשרוצים להפנות מתקשר שלחץ על אפשרות שלא קיימת, וב-'t' משתמשים כאשר לא מתקבלת לחיצה על אף אפשרות מהמשתמש.

source: If those options aren't supplied, the default 't' is to replay the menu three times and then hang up,
he_il: אם אפשרויות אלה אינן נבחרות, ברירת המחדל של 't' היא להשמיע שוב את התפריט במשך עד שלוש פעמים, ולאחר מכן לנתק את השיחה,

source: and the default 'i' is to say 'Invalid option, please try again' and replay the menu.
he_il: והאפשרות 'i' בברירת המחדל תשמיע את המשפט 'Invalid option, please try again' ותשמיע שוב את התפריט לאחר מכן.

source: After three invalid attempts, the line is hung up.
he_il: אחרי שלושה נסיונות כושלים, הקו ינותק.

source: Add IVR
he_il: הוסף IVR

source: Edit Menu
he_il: ערוך תפריט

source: Announcement
he_il: הכרזה

source: Message to be played to the caller. To add additional recordings please use the "System Recordings" MENU to the left
he_il: הודעה שתושמע למתקשר. כדי להוסיף הקלטות נוספות, השתמש <em>בתפריט</em> "הקלטות מערכת" אשר בצד שמאל

source: None
he_il: אין

source: Message to be played to the caller.<br><br>You must install and enable the "Systems Recordings" Module to edit this option
he_il: הודעה אשר תושמע למתקשר.<br /><br />אתה חייב להתקין ולהפעיל את המודול "הקלטות מערכת" על מנת לערוך אפשרות זאת

source: There is a problem with install.sql, cannot re-create databases. Contact support
he_il: ישנה בעייה עם install.sql, לא יכול ליצור מחדש את מסדי הנתונים. צור קשר עם תמיכה
