Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/modules/conferences/i18n/*/LC_MESSAGES/conferences.po
Languages: he_il

source: Warning! Extension
he_il: אזהרה! שלוחה

source: is not allowed for your account.
he_il: אינה מורשית עבור החשבון שלך.

source: Add Conference
he_il: הוסף ועידה

source: Conference
he_il: ועידה

source: deleted
he_il: נמחקה

source: Conference:
he_il: ועידה:

source: Delete Conference
he_il: מחק ועידה

source: Edit Conference
he_il: ערוך ועידה

source: conference number:
he_il: מספר ועידה:

source: Use this number to dial into the conference.
he_il: השתמש במספר זה כדי לחייג לתוך הועידה

source: conference name:
he_il: שם הועידה:

source: Give this conference a brief name to help you identify it.
he_il: תן לועידה זו שם קצר שיעזור לך לזהות אותה.

source: user PIN:
he_il: סיסמת משתמש:

source: You can require callers to enter a password before they can enter this conference.<br><br>This setting is optional.<br><br>If either PIN is entered, the user will be prompted to enter a PIN.
he_il: אתה יכול לדרוש שמתקשרים יצטרכו להכניס סיסמא לפני שהם יכולים להיכנס לועידה זו.<br /><br />הגדרה זו היא רשות.<br /><br />אם הוכנסה סיסמת משתמש כלשהיא, המשתמש יתבקש לחייגה בכניסה.

source: admin PIN:
he_il: סיסמת מנהל:

source: Enter a PIN number for the admin user.<br><br>This setting is optional unless the 'leader wait' option is in use, then this PIN will identify the leader.
he_il: הכנס סיסמא עבור המשתמש המנהל.<br /><br />אפשרות זו היא רשות אלא אם כן האפשרות 'המתן למנהל' מסומנת, ובמקרה זה, סיסמא זו תזהה את המנהל.

source: Conference Options
he_il: אפשרויות ועידה

source: join message:
he_il: הודעת הצטרפות:

source: Message to be played to the caller before joining the conference.<br><br>To add additional recordings please use the "System Recordings" MENU to the left
he_il: הודעה שתושמע למתקשר לפני הכניסה לועידה.<br /><br />כדי להוסיף הודעות נוספות, אנא השתמש <em>בתפריט</em> "הקלטות מערכת" שבצד שמאל.

source: None
he_il: אין

source: Message to be played to the caller before joining the conference.<br><br>You must install and enable the "Systems Recordings" Module to edit this option
he_il: הודעה שתושמע למתקשר לפני הכניסה לועידה.<br /><br />אתה חייב להתקין ולהפעיל את המודול "הקלטות מערכת" כדי לערוך אפשרות זאת

source: leader wait:
he_il: המתנה למנהל:

source: wait until the conference leader (admin user) arrives before starting the conference
he_il: המתן עד שמנהל הועידה (משתמש עם סיסמא מיוחדת) יגיע לפני שתחבר את כולם לועידה

source: No
he_il: לא

source: Yes
he_il: כן

source: quiet mode:
he_il: מצב שקט:

source: quiet mode (do not play enter/leave sounds)
he_il: מצב שקט (אל תשמיע צלילי כניסה/יציאה)

source: user count:
he_il: ספירת משתמשים:

source: announce user(s) count on joining conference
he_il: הכרז על מספר הנמצאים בועידה בזמן הכניסה לועידה

source: user join/leave:
he_il: כניסת/יציאת משתמש:

source: announce user join/leave
he_il: הכרז על כניסה/יציאה של משתמשים

source: music on hold:
he_il: מוסיקה בהמתנה:

source: enable music on hold when the conference has a single caller
he_il: הפעל מוסיקה בהמתנה כאשר בועידה יש רק מתקשר אחד

source: allow menu:
he_il: אפשר תפריט:

source: present menu (user or admin) when '*' is received ('send' to menu)
he_il: הצג תפריט (משתמש או מנהל) כאשר לוחצים על כוכבית ('שליחה' אל התפריט)
