Repository: phenigma/linuxmce
Catalog: ubuntu/lirc-0.9.0-0ubuntu1+lmce1/debian/po/*.po
Languages: cs, es, gl, it, pt_br, ru, sv

source: Create LIRC device nodes if they are not there?
cs: Vytvořit soubory LIRC zařízení, pokud ještě neexistují?
es: ¿Crear ficheros de dispositivo para LIRC si aún no existen?
gl: ¿Crear os nodos dos dispositivos LIRC se non existen?
it: Creare i nodes del dvice LIRC se questi non sono presenti?
pt_br: Criar nós de dispositivo LIRC se eles não existirem?
ru: Создать файлы устройств LIRC, если их нет?
sv: Skapa enhetsnoder för LIRC om de inte redan finns?

source: LIRC needs the /dev/lirc, /dev/lircd and /dev/lircm files in /dev.
cs: LIRC potřebuje soubory /dev/lirc, /dev/lircd a /dev/lircm v adresáři /dev.
es: LIRC requiere que existan los ficheros /dev/lirc, /dev/lircd, y /dev/lircm en /dev.
gl: LIRC precisa dos ficheiros /dev/lirc, /dev/lircd e /dev/lircm .
it: LIRC necessita dei file /dev/lirc, /dev/lircd e /dev/lircm in /dev.
pt_br: O LIRC precisa dos arquivos /dev/lirc, /dev/lircd e /dev/lircm no /dev.
ru: Для LIRC требуются файлы устройств /dev/lirc, /dev/lircd и /dev/lircm в каталоге /dev.
sv: /dev/lirc /dev/lircd och /dev/lircm

source: Do you want to reconfigure LIRC?
cs: Chcete přenastavit LIRC?
es: ¿Desea volver a configurar LIRC?
gl: ¿Quere reconfigurar LIRC?
it: Vuoi riconfigurare LIRC?
pt_br: Você quer reconfigurar o LIRC?
ru: Перенастроить LIRC?
sv: Vill du konfigurera om LIRC?

source: LIRC is already configured, reconfiguring it may overwrite the existing configuration in /etc/lirc/hardware.conf.
cs: LIRC je již nastaveno. Přenastavení může přepsat vaše současné nastavení v souboru /etc/lirc/hardware.conf.
es: Ya se ha configurado LIRC, si lo vuelve a configurar puede sobreescribir la configuración existente en /etc/lirc/hardware.conf.
gl: LIRC xa está configurado, e reconfiguralo pode estragar parte da configuración existente en /etc/lirc/hardware.conf.
it: LIRC è già configurato, eseguire la riconfigurazione può sovrascrivere la configurazione esistente in /etc/lirc/hardware.conf.
pt_br: O LIRC já está configurado, reconfigurá-lo pode sobrescrever as configurações existentes em /etc/lirc/hardware.conf.
ru: LIRC уже настроен, повторная настройка может затереть изменения, сделанные вручную в существующем файле /etc/lirc/hardware.conf.
sv: LIRC är redan konfigurerad, att konfigurera om den kan förstöra delar av din hopsnickrade konfiguration i /etc/lirc/hardware.conf.

source: However, comments, LIRC_ARGS and other unknown code will be preserved.
cs: Avšak komentáře, LIRC_ARGS a jiný neznámý kód bude zachován.
es: Sin embargo, se preservarán los comentarios, LIRC_ARGS y cualquier otro código desconocido.
gl: Nembargantes, hanse conservar os comentarios, LIRC_ARGS e calquera código descoñecido.
it: Comunque, i commenti, LIRC_ARGS e altro codice sconosciuto saranno conservati.
pt_br: No entanto, comentários, LIRC_ARGS e outros códigos desconhecidos serão preservados.
ru: Однако комментарии, LIRC_ARGS и другой неизвестный код останутся неизменёнными.
sv: Dock kommer kommentarer, LIRC_ARGS och annan okänd kod att behållas.

source: Old configuration files found
cs: Nalezeny soubory s dřívějším nastavením
es: Se ha encontrado ficheros de configuración antiguos.
gl: Atopáronse ficheiros de configuración antigos
it: Trovato vecchio file di configurazione.
pt_br: Arquivos de configuração antigos encontrados
ru: Найдены старые конфигурационные файлы
sv: Gammal inställningsfil funnen.

source: Previous versions of this package didn't include any configuration file and expected users to create their own /etc/lircd.conf and /etc/lircmd.conf.
cs: Předchozí verze tohoto balíku neobsahovaly žádný konfigurační soubor a očekávaly, že uživatel vytvoří vlastní /etc/lircd.conf a /etc/lircmd.conf.
es: Las versiones anteriores de este paquete no incluían ningún fichero de configuración y esperaban que el propio usuario las escribiera en /etc/lircd.conf y /etc/lircmd.conf.
gl: As versións anteriores deste paquete non incluían ningún ficheiro de configuración e esperábase que os usuarios creasen os seus ficheiros /etc/lircd.conf e /etc/lircmd.conf
it: La precedente versione di questo pacchetto non includeva alcun file di configurazione e si attendeva che l'utente creasse i propri file di configurazione /etc/lircd.conf e /etc/lircmd.conf.
pt_br: Versões anteriores deste pacote não incluíam quaisquer arquivos de configuração e esperavam que os usuários criassem seus próprios /etc/lircd.conf e /etc/lircmd.conf.
ru: В предыдущей версии пакета не было файлов конфигурации и предполагалось, что пользователь сам создаст файлы /etc/lircd.conf и /etc/lircmd.conf.
sv: Tidigare versioner av detta paket inkluderade inte någon konfigurationsfil och förväntade sig att användaren skapade sina egna /etc/lircd.conf och /etc/lircmd.conf

source: The new location for these files is /etc/lirc/.
cs: Nové umístění pro tyto soubory je /etc/lirc/.
es: La nueva ubicación de estos ficheros es /etc/lirc/.
gl: A nova ubicación deses ficheiros é /etc/lirc/.
it: La nuova ubicazione di questi file è /etc/lirc/.
pt_br: A nova localização destes arquivos é /etc/lirc/.
ru: Теперь эти файлы должны лежать в каталоге /etc/lirc/.
sv: Den nya platsen för dessa filer är /etc/lirc/.

source: File locations will be corrected but you should check that none of LIRC configuration files are left directly under /etc/.
cs: Umístnění souborů bude opraveno, ale stejně byste měli zkontrolovat, že žádný z konfiguračních souborů LIRC nezůstal přímo v /etc/.
es: Se tratará corregir las ubicaciones de los ficheros, pero debe asegúrarse de no dejar ningún fichero de configuración de LIRC directamente en /etc/.
gl: Hanse corrixir as ubicacións dos ficheiros, pero debería comprobar que ningún dos ficheiros de configuración de LIRC permaneza directamente baixo /etc/.
it: Le ubicazioni dei file saranno corretti, ma devi assicurarti che nessuno dei file di configurazione di LIRC sia lasciato direttamente sotto /etc/.
pt_br: As localizações dos arquivos será consertada mas você deveria verificar se nenhum arquivo de configuração LIRC foi deixado diretamente sob /etc/.
ru: Размещение файлов будет исправлено, но проверьте, что в каталоге /etc/ не осталось ни одного конфигурационного файла LIRC.
sv: Jag kommer att försöka arrangera saker rätt men om jag inte kan bör du kontrollera att ingen av LIRCs konfigurationsfiler lämnas direkt under /etc/.

source: IntelliMouse protocol preferred over IMPS/2
cs: Upřednostňovat protokol IntelliMouse namísto IMPS/2
es: El protocolo IntelliMouse tiene preferencia sobre IMPS/2
gl: Prefírese o protocolo IntelliMouse sobre IMPS/2
it: Il protocollo IntelliMouse è preferito a IMPS/2.
pt_br: Protocolo IntelliMouse preferido sobre IMPS/2
ru: Протокол IntelliMouse более предпочтителен чем IMPS/2
sv: lircmd bör använda IntelliMouse-protokollet istället för IMPS/2.

source: You are currently using lircmd with the IMPS/2 protocol. This is not compatible with the method lircmd uses to simulate a mouse, so IntelliMouse support has been added and is now the preferred protocol.
cs: V současnosti používáte lircmd s protokolem IMPS/2. Ten není kompatibilní s metodou, kterou lircmd používá, aby simuloval myš. Proto byla přidána podpora pro protokol IntelliMouse, který je nyní upřednostňovaný.
es: Está utilizando lircmd con el protocolo IMPS/2. Esto no es compatible con el método que utiliza lircmd para simular un ratón, por esto se ha añadido soporte para IntelliMouse que es ahora el protocolo preferido.
gl: Está a empregar lircmd co protocolo IMPS/2. Isto non é compatible co método empregado por lircmd para simular un rato, así que se engadiu soporte de IntelliMouse, que é agora o protocolo preferido.
it: Stai attualmente usando lircmd con il protocollo IMPS/2. Questo non è compatibile con il metodo usato da licrmd per simulare un mouse, per cui è stato aggiunto il supporto ad IntelliMouse, e ora quest'ultimo è il protocollo preferito.
pt_br: Você está atualmente usando lircmd com o protocolo IMPS/2. Isto não é compatível com o método que o lircmd usa para simular um mouse, portanto o suporte IntelliMouse foi adicionado e agora é o protocolo preferido.
ru: Метод, который использует lircmd для эмуляции мыши, не совместим с протоколом IMPS/2. Поэтому была добавлена поддержка протокола IntelliMouse, который теперь является предпочтительным.
sv: Metoden som lircmd använder för att simulera en mus är inte kompatibel med IMPS/2-protokollet så att stöd för IntelliMouse har lagts till och är nu det föredragna protokollet.

source: You should update /etc/lirc/lircmd.conf and the configuration of any program which uses lircmd as a mouse to use the IntelliMouse protocol instead.
cs: Měli byste aktualizovat /etc/lirc/lircmd.conf a konfiguraci každého programu,který používá lircmd jako myš, aby používal protokol IntelliMouse.
es: Debe actualizar /etc/lirc/lircmd.conf y la configuración de cualquier programa que utilice lircmd como un ratón para que utilice el protocolo IntelliMouse en su lugar.
gl: Debería actualizar /etc/lirc/lircmd.conf e a configuración dos programas que empreguen lircmd coma rato, para que empreguen no seu canto o protocolo IntelliMouse.
it: Devi aggiornare /etc/lirc/lircmd.conf e la configurazione di ogni programma che usa lircmd come mouse per usare il protocollo IntelliMouse in sostituzione.
pt_br: Você deveria atualizar /etc/lirc/lircmd.conf e a configuração de qualquer programa que use o lircmd como um mouse para usar o protocolo IntelliMouse.
ru: Вы должны изменить используемый протокол на IntelliMouse в файле /etc/lirc/lircmd.conf и в настройках всех программ, использующих lircmd в качестве мыши.
sv: Du ANVÄNDER för närvarande lircmd med IMPS/2-protokollet och det rekommenderas att du uppdaterar /etc/lirc/lircmd.conf och konfigurationen för de program som använder lircmd som en mus med IntelliMouse-protokollet.

source: NOTE: gpm will refuse to use lircmd as a mouse with IMPS/2 protocol.
cs: POZNÁMKA: gpm odmítne používat lircmd jako myš s protokolem IMPS/2.
es: NOTA: gpm se negará a usar lircmd como ratón con el protocolo IMPS/2.
gl: NOTA: gpm hase negar a empregar lircmd coma rato co protocolo IMPS/2.
it: NOTA: gmp rifiuterà di usare lircmd come mouse con il protocollo IMPS/2.
pt_br: NOTA: gpm se recusará a usar o lircmd como um mouse com o protocolo IMPS/2.
ru: ЗАМЕЧАНИЕ: gpm не будет использовать lircmd как мышь с протоколом IMPS/2.
sv: NOTERA: gpm kommer att vägra använda lircmd som en mus med IMPS/2-protokollet.

source: Delete /var/log/lircd?
cs: Smazat /var/log/lircd?
es: ¿Borrar /var/log/lircd?
gl: ¿Eliminar /var/log/lircd?
it: Cancellare /var/log/lircd?
pt_br: Apagar /var/log/lircd?
ru: Удалить /var/log/lircd?
sv: Ta bort /var/log/lircd?

source: LIRC now uses syslog as a logging mechanism, so /var/log/lircd is no longer relevant.
cs: LIRC nyní používá syslog pro zaznamenávání událostí, takže /var/log/lircd je zastaralý.
es: LIRC ahora usa syslog como mecanismo de registro, por ende /var/log/lircd ya no es pertinente.
gl: Agora LIRC emprega syslog coma mecanismo de rexistro, así que /var/log/lircd xa non é pertinente.
it: LIRC ora usa syslog come meccanismo di log, per cui /var/log/lircd non è più rilevante.
pt_br: O LIRC agora usa o syslog como mecanismo de registro de log, então o /var/log/lircd não é mais relevante.
ru: Теперь LIRC использует syslog в качестве механизма протоколирования, поэтому /var/log/lircd больше не обновляется.
sv: LIRC använder numera syslog som en loggmekanism. Detta betyder att /var/log/lircd inte längre är relevant.
