Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/modules/music/i18n/*/LC_MESSAGES/music.po
Languages: he_il

source: Add Music Category
he_il: הוסף קטגוריית מוסיקה

source: Cannot write to file
he_il: לא יכול לכתוב לקובץ

source: Delete
he_il: מחק

source: On Hold Music
he_il: מוסיקת המתנה

source: Category Name:
he_il: שם הקטגוריה:

source: Allows you to Set up Different Categories for music on hold. This is useful if you would like to specify different Hold Music or Commercials for various ACD Queues.
he_il: מאפשר לך להגדיר קטגוריות שונות עבור מוסיקת המתנה. דבר זה מועיל אם אתה רוצה לציין מנגינות שונות או פרסומות עבור תורי ACD שונים.

source: Category:
he_il: קטגוריה:

source: default
he_il: ברירת מחדל

source: Delete Music Category
he_il: מחק קטגוריית מוסיקה

source: Upload a .wav or .mp3 file:
he_il: העלה קובץ wav או mp3:

source: Error Processing
he_il: תקלה בעיבוד

source: No file provided
he_il: לא סופק קובץ

source: Please select a file to upload
he_il: אנא בחר קובץ להעלאה

source: Check
he_il: בדוק

source: in
he_il: בתוך

source: This is not a fatal error, your Music on Hold may still work.
he_il: שגיאה זו אינה מוחלטת, ייתכן ומוסיקת ההמתנה שלך בכל זאת תעבוד.

source: Completed processing
he_il: עיבוד הושלם

source: You must have at least one file for On Hold Music. Please upload one before deleting this one.
he_il: חייב להיות לך לפחות קובץ אחד עבור מוסיקת המתנה. אנא העלה אחד לפני שתמחוק קובץ זה.

source: Deleted
he_il: נמחק
