Repository: phenigma/linuxmce
Catalog: ubuntu/linphone-1.3.5/po/*.po
Languages: de

source: Address book
de: Adressbuch

source: Call history
de: Gesprächsverlauf

source: Shows calls
de: Zeigt Gespräche

source: User manual
de: Anwender-Handbuch

source: Go
de: Start

source: Sip address:
de: Sip-Adresse:

source: Shows the address book
de: Adressbuch

source: Proxy to use:
de: Benutze Proxy-Server:

source: Show more...
de: Mehr anzeigen

source: Playback level:
de: Abhörpegel

source: Recording level:
de: Aufnamepegel

source: Sound
de: Ton

source: Reachable
de: Erreichbar

source: Busy, I'll be back in
de: Beschäftigt, wieder erreichbar in

source: The other party will be informed that you'll be back in X minutes
de: Der Teilnehmer wird informiert, dass Sie in X Minuten wieder anwesend sind.

source: Away
de: Abwesend

source: Do not disturb
de: Nicht stören

source: Moved temporarily
de: Unterwegs

source: Alternative service
de: Andere Dienste

source: Presence
de: Anwesenheit

source: Press digits to send DTMFs.
de: Zifferntasten drücken, um DTMF zu senden

source: My online friends
de: Meine online Freunde

source: Linphone is a web-phone. It is compatible with SIP and RTP protocols.
de: Linphone ist ein web-phone. Es ist mit den SIP- und RTP-Protokollen kompatibel.

source: 64k modem (numeris)
de: 64K Modem (ISDN)

source: ADSL or Cable modem
de: ADSL oder Kabel-Modem

source: Ethernet or equivalent
de: Ethernet oder äquivalent

source: Parameters
de: Parameter

source: Enable
de: Freigeben

source: NAT traversal options (experimental)
de: NAT-Transversaloptionen (experimentell)

source: RTP port used for audio:
de: Sound RTP Port:

source: RTP properties
de: RTP-Eigenschaften

source: Use SIP INFO message instead of RTP rfc2833 for DTMF transmitting
de: Benutze SIP INFO Nachricht statt RTP rfc2833 für DTMF Übertragung

source: RTP-RFC2833 is the recommended way.
de: RTP-RFC2833 wird empfohlen

source: Other
de: Andere

source: Network
de: Netzwerk

source: micro
de: Mikrofon

source: line
de: Leitung

source: Ring sound selection
de: Klingelton auswählen

source: Listen
de: Anhören

source: Recording source:
de: Aufnahmequelle:

source: Ring sound:
de: Klingelton:

source: Sound properties
de: Sound Eigenschaften

source: Sound device
de: Audiogerät

source: Run sip user agent on port:
de: Sip "user agent" an Port:

source: It is strongly recommended to use port 5060.
de: Wir empfehlen, Port 5060 zu verwenden

source: Your sip address:
de: Ihre Sip-Adresse:

source: Automatically guess a valid hostname
de: Automatisch einen gültigen Hostnamen erraten

source: Identity
de: Identität

source: Add proxy/registrar
de: Füge Proxy/Registrator hinzu

source: Edit
de: Bearbeiten

source: Remove
de: Entfernen

source: Remote services
de: Dienste auf entferntem Server

source: Clear all stored authentication information (username,password...)
de: Alle gespeicherten Authentifikationsinformationen löschen (Benutzername, Passwort,...)

source: Authentication information
de: Authentifikationsinformation

source: List of audio codecs, in order of preference:
de: Liste von Audio-CoDecs in der Reihenfolge ihrer Präferenz

source: Disable
de: Sperren

source: Connection type:
de: Verbindungstyp:

source: Note: Codecs in red are not usable regarding to your connection type to the internet.
de: Notiz: Rot markierten Codecs können bei Ihrer Internetverbindungsart nicht verwendet werden.

source: No information availlable
de: Informationen nicht verfügbar

source: Audio codecs
de: Eigenschaften des Audiocodecs

source: Address Book
de: Adressbuch

source: Select
de: Auswählen

source: User is not reachable at the moment but he invites you to contact him using the following alternate ressource:
de: Teilnehmer nicht erreichbar. Bitte stattdessen nachstehende Ressource verwenden:

source: None.
de: Nichts.

source: Proxy/Registrar configuration box
de: Proxy/Registrator Konfigurationsbox

source: SIP Identity:
de: SIP Identität

source: Registration Period:
de: Registrierungsdauer.

source: Send registration:
de: Sende Registrierung:

source: Edit contact information
de: Bearbeite Kontaktinformationen

source: Send subscription (see person's online status)
de: Sende Subskription (zeige Onlinestatus der Person an)

source: Contact information
de: Kontaktinformationen

source: New incoming subscription
de: Neu ankommende Subskription

source: You have received a new subscription...
de: Sie haben eine neue Subskription empfangen

source: Refuse
de: Ablehnen

source: Accept
de: Annehmen

source: Authentication requested
de: Authentifikation erfordert

source: Authentication required for realm
de: Authentifikation erforderlich für Bereich

source: userid:
de: Benutzer ID:

source: password:
de: Passwort

source: username:
de: Benutzername:

source: realm:
de: Bereich:

source: Linphone - Call history
de: Linphone - Gesprächsverlauf

source: Couldn't find pixmap file: %s
de: Pixmapdatei %s nicht gefunden

source: Address
de: Adresse

source: Enabled
de: Freigegeben

source: Disabled
de: Gesperrt

source: The caller asks for resource reservation. Do you agree ?
de: Der Anrufer erbittet Resourcenreservierung. Sind Sie einverstanden?

source: The caller doesn't use resource reservation. Do you wish to continue anyway ?
de: Der Anrufer benutzt keine Resourcenreservierung. Wollen Sie dennoch fortfahren?

source: You have received a subscription from %s.This means that this person wishes to be notified of your presence information (online, busy, away...). Do you agree ?
de: Sie haben eine Subskription von %s empfangen. Das heißt, dass diese Person über Ihre Anwesenheitsinformation benachrichtigt werden will (erreichbar, beschäftig, abwesend...). Sind Sie einverstanden ?

source: Authentication required for realm %s
de: Authentifikation erforderlich für Bereich %s

source: None
de: Keinen

source: Presence status
de: Anwesenheitsstatus

source: You have missed %i call(s).
de: Sie haben %i Anruf(e) in Abwesenheit.

source: aborted
de: abgebrochen

source: completed
de: beendet

source: missed
de: verpasst

source: %s at %sFrom: %s To: %s Status: %s Duration: %i mn %i sec
de: %s am %sVon: %s An: %s Status: %s Dauer: %i mn %i sec

source: Incoming call
de: Eingehendes Gespräch

source: Outgoing call
de: Abgehendes Gespräch

source: Ready.
de: Bereit.

source: Communication ended.
de: Kommunikation beendet.

source: Contacting
de: Rufe an

source: is calling you.
de: ruft Sie an

source: Connected.
de: Verbunden.

source: Call cancelled.
de: Anruf annulliert

source: Looking for telephone number destination...
de: Suche Telefonnummernziel..

source: Could not resolve this number.
de: Konnte dies Nummer nicht auflösen.

source: Your computer appears to be using ALSA sound drivers. This is the best choice. However the pcm oss emulation module is missing and linphone needs it. Please execute 'modprobe snd-pcm-oss' as root to load it.
de: Ihre Rechner verwendet anscheinend einen ALSA-Soundtreiber. Dies ist die beste Lösung; allerdings ist die von Linphone benötigte pcm OSS Emulation nicht vorhanden. Für die Einbindung des Moduls bitte den Befehl 'modprobe snd-pcm-oss' als Anwender-Root verwenden.

source: Your computer appears to be using ALSA sound drivers. This is the best choice. However the mixer oss emulation module is missing and linphone needs it. Please execute 'modprobe snd-mixer-oss' as root to load it.
de: Ihre Rechner verwendet anscheinend einen ALSA-Soundtreiber. Dies ist die beste Lösung; allerdings ist die von Linphone benötigte pcm OSS Emulation nicht vorhanden. Für die Einbindung des Moduls bitte den Befehl 'modprobe snd-pcm-oss' als Anwender-Root verwenden.

source: User is busy.
de: Besetzt.

source: User is temporarily unavailable.
de: Teilnehmer zur Zeit nicht ansprechbar.

source: Request Cancelled.
de: Anruf annulliert.

source: User does not want to be disturbed.
de: Teilnehmer möchte nicht gestört werden.

source: Call declined.
de: Anruf abgewiesen

source: Bad request
de: Fehlerhafte Anfrage

source: User cannot be found at given address.
de: Teilnehmer ist unter der angegebene Adresse nicht erreichbar.

source: Remote user cannot support any of proposed codecs.
de: Die Gegenstelle unterstützt die angebotenen Codecs nicht.

source: Timeout.
de: Zeitüberschreitung.

source: Remote host was found but refused connection.
de: Die Gegenstelle hat die Verbindung abgewiesen.

source: User is not reachable at the moment but he invites you to contact him using the following alternate resource:
de: Teilnehmer nicht erreichbar. Bitte versuchen Sie es unter nachstehender Ressource:

source: Registration on %s sucessful.
de: Registrierung auf %s erfolgreich.
