Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/i18n/*/LC_MESSAGES/amp.po
Languages: es_es, he_il, it_it, pt_pt, ru_ru

source: Run Backup
es_es: Ejecutar Backup
it_it: Esegui Backup
pt_pt: Executar Backup
ru_ru: Резервное копирование

source: Follow Schedule Below
es_es: Respetar el Horario aqu&iacute; debajo se&ntilde;alado
it_it: Utilizza le impostazioni seguenti
pt_pt: Respeitar o Horário aqui setado abaixo
ru_ru: Следовать расписанию ниже

source: Now
es_es: Ahora
it_it: Adesso
pt_pt: Agora
ru_ru: Сейчас

source: Daily (at midnight)
es_es: Diariamente (a mediachoche)
it_it: Giornaliero (a mezzanotte)
pt_pt: Diariamente (á meia-noite)
ru_ru: Ежедневно (в полночь)

source: Weekly (on Sunday)
es_es: Semanalmente (los Domingos)
it_it: Settimanale (di Domenica)
pt_pt: Semanalmente (aos Domingos)
ru_ru: Еженедельно(в воскресенье)

source: Monthly (on the 1st)
es_es: Mensualmente (el primero.)
it_it: Mensile (il primo)
pt_pt: Mensalmente (em Primeiro.)
ru_ru: Ежемесячно (1-го числа)

source: Yearly (on 1st Jan)
es_es: Anualmente (el primero de Enero)
it_it: Annuale (il primo Gen)
pt_pt: Anualmente (em Primeiro de Janeiro)
ru_ru: Ежегодно (1-го января)

source: Add Trunk
es_es: A&ntilde;adir Troncal
it_it: Aggiungi Fascio
pt_pt: Adicionar canal
ru_ru: Добавить транк

source: Trunk
es_es: Troncal
it_it: Fascio
pt_pt: Canal
ru_ru: Транк

source: Add a Trunk
es_es: A&ntilde;adir una Troncal
it_it: Aggiungi un Fascio
pt_pt: Adicionar um canal
ru_ru: Добавить транк

source: Add ZAP Trunk
es_es: A&ntilde;adir una Troncal ZAP
it_it: Aggiungi Fascio ZAP
pt_pt: Adicionar um canal ZAP
ru_ru: Добавить ZAP транк

source: Add IAX2 Trunk
es_es: A&ntilde;adir una Troncal IAX2
it_it: Aggiungi Fascio IAX2
pt_pt: Adicionar um canal IAX2
ru_ru: Добавить IAX2 транк

source: Add SIP Trunk
es_es: A&ntilde;adir una Troncal SIP
it_it: Aggiungi Fascio SIP
pt_pt: Adicionar um canal SIP
ru_ru: Добавить SIP транк

source: Add ENUM Trunk
es_es: A&ntilde;adir una Troncal ENUM
it_it: Aggiungi Fascio ENUM
pt_pt: Adicionar um canal ENUM
ru_ru: Добавить ENUM транк

source: Add Custom Trunk
es_es: A&ntilde;adir una Troncal Personalizada
it_it: Aggiungi Fascio Personalizzato
pt_pt: Adicionar um canal personalizado
ru_ru: Добавить специальный транк

source: Edit %s Trunk
es_es: Editar Troncal %s
it_it: Modifica Fascio %s
pt_pt: Editar canal %s
ru_ru: Редактировать %s транк

source: Delete Trunk
es_es: Eliminar Troncal
it_it: Elimina Fascio
pt_pt: Eliminar canal
ru_ru: Удалить транк

source: In use by
es_es: En uso por
it_it: In uso da
pt_pt: Em uso de
ru_ru: Используется

source: route
es_es: ruta
it_it: regola di instradamento
pt_pt: rota
ru_ru: маршрут

source: routes
es_es: rutas
it_it: regole di instradamento
pt_pt: rotas
ru_ru: маршруты

source: Route
es_es: Ruta
it_it: Regola di Instradamento
pt_pt: Rota
ru_ru: Маршрут

source: Sequence
es_es: Secuencia
it_it: Sequenza
pt_pt: Sequencia
ru_ru: Последовательность

source: This trunk is not used by any routes!
es_es: Esta troncal no est&aacute; siendo usada por ninguna Ruta!
it_it: Questo fascio non &egrave; utilizzato da nessuna regola di instradamento!
pt_pt: Este tronco não está sendo usado por nenhuma rota!
ru_ru: Этот транк не используется никакими маршрутами!

source: This trunk will not be able to be used for outbound calls until a route is setup that uses it. Click on <b>Outbound Routes</b> to setup routing.
es_es: Esta troncal no podr&aacute; ser usada para realizar llamadas salientes hasta que una ruta haya sido registrada para usarla. Haga click en <b>Llamadas Salientes</b> para configurar los ruteos.
it_it: Questo fascio non sar&agrave; utilizzato finch &egrave; una regola di instradamento non sar&agrave; impostata per il suo utilizzo. Vai su <b>Instradamento in Uscita</b> per impostarne una.
pt_pt: Este canal não pode ser usada para realizar chamadas de saídas bas apenas que uma rota tenha sido setada para usá-la. Click em <b>Rotas de Saída</b> para configurar as rotas.
ru_ru: Этот транк не может использоваться для соединений, пока не будет задействован в одном из маршрутов. Кликните на <b>Исходящая маршрутизация<b> для настройки маршрутов.

source: Outbound Caller ID
es_es: Caller ID Saliente
it_it: Identificativo in Uscita
pt_pt: Identificados de chamadas de saída
ru_ru: Исходящий ИД номер

source: Setting this option will override all clients' caller IDs for calls placed out this trunk<br><br>Format: <b>"caller name" &lt;#######&gt;</b><br><br>Leave this field blank to simply pass client caller IDs.
es_es: Seleccionando esta opci&oacute;n se anular&aacute; el identificador de llamada de los Clientes para las llamadas realizadas desde esta troncal.<br><br>Formato: <b>"nombre del llamante" &lt;#######&gt;</b><br><br>Dejar este campo en blanco simplemente pasa el identificador de llamada del cliente.
it_it: Impostando questa opzione l'ID di ogni client sar&agrave; sovrascritto quando una chiamata passer&agrave; per questo fascio<br><br>Formato: <b>"nome chiamante" &lt;#######&gt;</b><br><br>Lasciare questo campo vuoto per far passare l'ID del chiamante.
pt_pt: Selecionando esta opição anulará o identificador de chamadas dos clientes para as chamadas realizadas deste canal.<br><br>Formato: <b>"nome da pessoa que liga" &lt;#######&gt;</b><br><br>Deixar este campo em branco simplesmente passar a identificação da chamada co cliente.
ru_ru: Установка этой опции переписывает значение ИД исходящего номера для всех для всех абонентов, использующих этот транк. Формат:<br><b>"Имя пользователя" &lt;#######&gt;</b><br><br>Оставьте поле пустым, если не хотите изменять это значение

source: Maximum channels
es_es: Canales M&aacute;ximos
it_it: Massimo canali
pt_pt: Máximo de canais
ru_ru: Максимально каналов

source: Controls the maximum number of channels (simultaneous calls) that can be used on this trunk, including both incoming and outgoing calls. Leave blank to specify no maximum.
es_es: Controla la cantidad m&aacute;xima de canales (llamadas simultaneas) que se pueden realizar desde esta troncal, incluyendo llamadas entrantes y salientes. Dejar en blanco para especificar sin un m&aacute;ximo.
it_it: Controlla il numero massimo di canali (chiamate contemporanee) che possono essere usate da questo fascio, incluso le chiamate entranti e uscenti. Lasciare vuoto per nessun limite.
pt_pt: Controla a quantidade máxima de canais (chamadas simultâneas) que pode-se realizar desde este canal, incluiendo chamadas de entradas e saídas. Deixar em branco para especificar o máximo.
ru_ru: Управляет максимальным количеством каналов (одновременных соединений) которые будут использоваться этим транком, включая входящие и исходящие звонки. Оставьте это поле пустым, чтобы использовать максимум возможных.

source: Outgoing Dial Rules
es_es: Reglas de Marcado Saliente
it_it: Regole Chiamate in Uscita
pt_pt: Regras de Discagem de saída
ru_ru: Правила набора для исходящих

source: Dial Rules
es_es: Reglas de Marcado
it_it: Regole Chiamate
pt_pt: Regras de Discgemo
ru_ru: Правила набора

source: A Dial Rule controls how calls will be dialed on this trunk. It can be used to add or remove prefixes. Numbers that don't match any patterns defined here will be dialed as-is. Note that a pattern without a + or | (to add or remove a prefix) is useless.
es_es: Una regla de marcado controla como las llamadas son marcadas en esta troncal. Puede ser usada para a&ntilde;adir o borrar prefijos. Los n&uacute;meros que no emparejan ning&uacute;n patr&oacute;n predefinido aqu&iacute; ser&aacute;n marcados tal como lleguen. Se debe notar que un patr&oacute;n que no contenga + o | (para a&ntilde;adir o borrar un prefijo) es in&uacute;til.
it_it: Una Regola di Chiamata controlla in che modo le chiamate sono trattate nel fascio. Pu&ograve; essere utile per aggiungere o rimuovere i prefissi. Numeri che non corrispondono a nessun pattern qui definito saranno chiamati cos&igrave; come sono. Da notare che un pattern senza un + o | (per aggiungere o rimuovere un prefisso) &egrave; inutile.
pt_pt: Uma regra de discagem que controla como as chamadas sao discadas em um canal. Pode ser usada para agregar ou remover prefixos. Os numeros que não combinam com nenhum padrão pre-definido aqui seram discados discados. Deve-se notar que um padrão que não contenha + ou | (para juntar ou remover um prefixo) é inutil.
ru_ru: Правила набора контролируют как звонки будут набираться через транк. Можно добавлять и убирать префиксы. Номера, не попадающие в шаблоны, определенные ниже, будут набираться так как есть. Шаблоны без + или | (добавить/убрать префикс) не используются.

source: matches any digit from 1-9
es_es: empareja cualquier d&iacute;gito entre 1-9
it_it: include tutti i numeri da 1-9
pt_pt: combina qualquer digito entre 1-9
ru_ru: любая цифра от 1 до 9

source: wildcard, matches one or more characters (not allowed before a | or +)
es_es: comod&iacute;n, empareja 1 o m&aacute;s caracteres (no permitido antes de de | o +)
it_it: metacarattere, corrisponedi a uno o pi&ugrave; caratteri (non permesso prima di | o +)
pt_pt: coringa, emparelha 1 ou mais caracteres (noo permitido antes de | ou +)
ru_ru: любой один или более символов (не разрешается перед | или +)

source: removes a dialing prefix from the number (for example, 613|NXXXXXX would match when some dialed "6135551234" but would only pass "5551234" to the trunk)
es_es: borra un prefijo de marcado del n&uacute;mero (ej, 613|NXXXXXX se emparejar&iacute;a cuando alguien marque "6135551234" pero solo pasar&iacute;a "5551234" a la troncal)
it_it: rimuove un prefisso di chiamata dal numero (per esempio, 613|NXXXXXX che corrisponde al numero "6135551234" ma far&agrave; passare nel fascio solo "5551234")
pt_pt: remove um prefixo discado do numero (ex, 613|NXXXXXX se mostrado quando alguem disca "6135551234" mas somente passaria "5551234" para o canal)
ru_ru: убирать префикс из номера ( к примеру, если по шаблону '613|NXXXXXX' кто-то наберет '6135551234' и пароль, звонок на '5551234' пойдет через транк

source: adds a dialing prefix from the number (for example, 1613+NXXXXXX would match when some dialed "5551234" and would pass "16135551234" to the trunk)
it_it: aggiunge un prefisso di chiamata al numero (per esempio, 1613+NXXXXXX che corrisponde al numero "5551234" ma far&agrave; passare nel fascio "16135551234")

source: Dial rules wizards
es_es: Asistente de reglas de marcado
it_it: Wizard regole chiamate
pt_pt: Assistente de regras de discagem
ru_ru: Создать правила набора

source: Always add prefix to local numbers
es_es: A&ntilde;adir un prefijo siempre a n&uacute;meros locales
it_it: Aggiungi sempre prefisso ai numeri locali
pt_pt: Adicionar um prefixo sempre com numeros locais
ru_ru: Всегда добавлять полный префикс к локальным номерам

source: is useful for VoIP trunks, where if a number is dialed as "5551234", it can be converted to "00395551234".
it_it: &egrave; utile nei fasci VoIP, quando se un numero &egrave; chiamato come "5551234", si converte in "00395551234".

source: Remove prefix from local numbers
es_es: Remueve un prefijo de n&uacute;meros locales
it_it: Rimuovi prefisso dai numeri locali
pt_pt: Remove um prefixo de numeros locais
ru_ru: Удалить префикс из локального номера

source: is useful for ZAP trunks, where if a local number is dialed as "00395551234", it can be converted to "555-1234".
it_it: &egrave; utile nei fasci ZAP, quando se un numero nazionale &egrave; chiamato come "00395551234", si converte in "5551234".

source: Lookup and remove local prefixes
es_es: Buscar y borrar prefijos locales
it_it: Guarda e rimuovi preffisi locali
pt_pt: Buscar e remover prefixos locais
ru_ru: Поиски и удаление локальных префиксов

source: is the same as Remove prefix from local numbers, but uses the database at http://members.dandy.net/~czg/search.html to find your local calling area (NA-only)
es_es: es lo mismo que Remover prefijos de n&uacute;meros locales, pero usa la base de datos dehttp://members.dandy.net/~czg/search.html para hallar su c&oacute;digo de &aacute;rea de zona local (s&oacute;lo NA)
it_it: &egrave; lo stesso se Rimuovere un prefisso da un numero locale, ma usa il database su http://members.dandy.net/~czg/search.html per trovare il codice di area (solo Nord America)
pt_pt: é o mesmo que remover prefixos de numeros locais, mas usa o banco de dados dehttp://members.dandy.net/~czg/search.html para achar sua área de chamada local (solo NA)
ru_ru: так же, как при удалении/добавлении префикса в локальных номерах, но используя базу данных http://members.dandy.net/~czg/search.html для поиска вызываемой области

source: (pick one)
es_es: (elegir uno)
it_it: (scegli)
ru_ru: (выберите один)

source: What is the local dialing pattern?\n\n(ie. NXXNXXXXXX for US/CAN 10-digit dialing, NXXXXXX for 7-digit)
es_es: Cual es el patr&oacute;n de marcado local?\n\n(Ej. NXXNXXXXXX para US/CAN de 10-d&iacute;gitos y NXXXXXX para 7-d&iacute;gitos)
it_it: Qual' &egrave; il pattern di chiamata locale?\n\n(es. NXXNXXXXXX per chiamate US/CAN 10-num, NXXXXXX per 7-num)
pt_pt: Qual é o parâmetro de discagem local?\n\n(Ex. NXXNXXXXXX para US/CAN de 10-digitos y NXXXXXX para 7-digitos)
ru_ru: Что является шаблоном для локального набора номера? \n\n( например (NXXNXXXXXX для 10-ти значных наборов по США и Канаде, NXXXXXX для 7-ми значных)

source: Invalid pattern. Only 0-9, #, *, Z, N, X and . are allowed.
es_es: Patr&oacute;n inv&aacute;lido. S&oacute;lo 0-9, #, *, Z, N, X y . est&aacute;n permitidos.
it_it: Pattern non valido. Solo 0-9, # *, Z, N, X e . sono permessi.
pt_pt: Parametros inválidos Somente 0-9, #, *, Z, N, X y . estão permitidos.
ru_ru: Неверный шаблон. Разрешены только 0-9, #, *, Z, N, X и ...

source: What prefix should be added to the dialing pattern?\n\n(ie. for US/CAN, 1+areacode, ie, '1613')?
es_es: Qu&eacute; prefijo deber&iacute;a ser agregado al patr&oacute;n de marcado?\n\n(Ej. para US/CAN, 1+c&oacute;digo de area, Ej, '1613')
it_it: Quale prefisso si vorrebbe aggiungere al pattern di chiamata?\n\n(es per Italia, 0039+codicearea, es, '003906')?
pt_pt: Que prefixo deveria ser agregado ao padrão de discagem?\n\n(Ex. para US/CAN, 1+codigo de area, Ex, '1613')
ru_ru: Который префикс добавить перед набором номера? \n\n(например для США и Канады, 1 + код области, то есть добавляется '1613'

source: Invalid prefix. Only dialable characters (0-9, #, and *) are allowed.
es_es: Prefijo Inv&aacute;lido. Est&aacute;n permitidos s&oacute;lo caracteres que puedan ser marcados (0-9, #, y *)
it_it: Prefisso non valido. Solo caratteri di tastiera sono permessi (0-9, # e *)
pt_pt: Prefixo Inválido. Estão permitidos somente caracteres discáveis (0-9, #, y *)
ru_ru: Неверный префикс. Разрешены только символы(0-9, #, и *)

source: What prefix should be removed from the number?\n\n(ie. for US/CAN, 1+areacode, ie, '1613')
es_es: Qu&eacute; prefijo deberia ser eliminado del patr&oacute;n de marcado?\n\n(Ej. para US/CAN, 1+c&oacute;digo de area, Ej, '1613')
it_it: Quale prefisso si vorrebbe rimuovere dal pattern di chiamata?\n\n(es per Italia, 0039+codicearea, es, '003906')
pt_pt: Que prefixo deveria ser removido do numero?\n\n(Ex. para US/CAN, 1+codigo de area, Ex, '1613')
ru_ru: Который префикс удалить перед набором номера? \n\n(например для США и Канады, 1 + код области, то есть убирается '1613'

source: What is the dialing pattern for local numbers after
es_es: Cual es el patr&oacute;n de marcado para n&uacute;meros locales despu&eacute;s
it_it: Qual' &egrave; il pattern di chiamata seguente per le chiamate locali
pt_pt: Qual é o padrao para os numeros locais anterioes
ru_ru: Шаблон набора для локальных номеров

source: (ie. NXXNXXXXXX for US/CAN 10-digit dialing, NXXXXXX for 7-digit)
es_es: (EJ. NXXNXXXXXX para marcado de US/CAN de 10-d&iacute;gitos, NXXXXXX para 7-d&iacute;gitos)
it_it: (es. NXXNXXXXXX per chiamate 10-num US/CAN, NXXXXXX per 7-num)
pt_pt: (EX. NXXNXXXXXX para discado de US/CAN de 10-digitos, NXXXXXX para 7-digitos)
ru_ru: например (NXXNXXXXXX для 10-ти значных наборов по США и Канаде, NXXXXXX для 7-ми значных)

source: Outbound Dial Prefix
es_es: Prefijo de Marcado Saliente
it_it: Prefisso Chiamate in Uscita
pt_pt: Prefixo de chamadas externas
ru_ru: Префикс выхода на линию

source: The outbound dialing prefix is used to prefix a dialing string to all outbound calls placed on this trunk. For example, if this trunk is behind another PBX or is a Centrex line, then you would put 9 here to access an outbound line.<br><br>Most users should leave this option blank.
es_es: El prefijo de marcado saliente es usado para a&ntilde;adir el prefijo a cadenas de marcado de todaslas llamadas salientes que utilicen esta troncal. Por ejemplo, si esta troncal est&aacute; detr&aacute;s de otra PBX o es una linea CENTREX, entonces se deber&iacute;a a&ntilde;adir 9 aqu&iacute; para acceder a una linea saliente.<br><br>La mayoria de los usuarios deber&iacute;an dejar esta opci&oacute;n en blanco.
it_it: Il prefisso di chiamata in uscita &egrave; utilizzato per le chiamate uscenti da questo fascio. Per esempio, se il fascio &egrave; interfacciato ad un centralino gi&agrave; presente, bisogna inserire lo 0 per accedere alla linea esterna.<br><br> Questo campo, di solito, rimane vuoto.
pt_pt: O prefixo de saída é usado para agregar o prefixo de strings de chamada para todosas chamadas que utilizem este campo. Por exemplo, se este campo está atraz de outra PBX ou é uma linha CENTREX, então se deveria adicionar 9 aqui para conceder acesso a uma linha de saída.<br><br>A maioria dos usuários deveriem deixar esta opçao em branco.
ru_ru: Префикс выхода на линию используется для отделения номеров набранных исходящих соединений, сделанных через этот транк. Например, если этот транк подключен к АТС или к линии Centrex, то обычно используют 9 для выходана линию.<br><br>Для большинства пользователей проще оставить это поле пустым

source: Outgoing Settings
es_es: Configuraci&oacute;n de salida
it_it: Impostazioni in Uscita
pt_pt: Parâmetros de saída
ru_ru: Исходящие настройки

source: Zap Identifier (trunk name)
es_es: Identificador ZAP (nombre de la troncal)
it_it: Identicazione Zap (nome fascio)
pt_pt: Identificador ZAP (nome do campo)
ru_ru: Zap идентификатор (название транка)

source: ZAP channels are referenced either by a group number or channel number (which is defined in zapata.conf). <br><br>The default setting is <b>g0</b> (group zero).
es_es: los canales ZAP son referenciados ya sea por un n&uacute;mero de grupo o por un n&uacute;mero de canal (el cual es definido en zapata.conf). <br><br>Por defecto esta opci&oacute;n es <b>g0</b> (grupo cero).
it_it: I canali ZAP sono indicati con un gruppo o il numero di canale (definiti nel file zapata.conf). <br><br>L'impostazione predefinita &egrave; <b>g0</b> (gruppo zero).
pt_pt: os canais ZAP sao rerenciados por um numero de grupo ou por um numero de canal (o qual é definido em zapata.conf). <br><br>Por default esta opçao é <b>g0</b> (grupo zero).
ru_ru: каналы ZAP указываются по номеру канала или группе каналов (которые определены в zapata.conf). <br><br> Установка по умолчанию <b>g0</b> (группа 0).

source: Custom Dial String
es_es: Cadena de Marcado personalizada
it_it: Stringa di Chiamata Personalizzata
pt_pt: String de chamada personalizada
ru_ru: Специальный набор

source: Define the custom Dial String. Include the token
es_es: Definir la cadena de marcado personalizada. Incluye el token
it_it: Definisce la Stringa di Chiamate Personalizzata. Includi
pt_pt: Definir uma string de chamada personalizada.
ru_ru: Укажите тип специального набора

source: wherever the number to dial should go.<br><br><b>examples:</b><br><br>CAPI/XXXXXXXX:b
es_es: donde quiera que el n&uacute;mero tenga que llegar.<br><br><b>examples:</b><br><br>CAPI/XXXXXXXX:b
it_it: come il numero dovrebbe essere chiamato. <br><br><b>esempio:</b><br><br>CAPI/XXXXXXXX:b
pt_pt: Para onde o numero discar.<br><br><b>examples:</b><br><br>CAPI/XXXXXXXX:b
ru_ru: схема набора номера.<br><br><b>примеры:</b><br><br>CAPI/XXXXXXXX:b,30,r<br> mISDN/1/

source: Trunk Name
es_es: Nombre de la Troncal
it_it: Nome Fascio
pt_pt: Nome do campo
ru_ru: Название транка

source: Give this trunk a unique name. Example: myiaxtel
es_es: De a esta troncal un nombre &uacute;nico. Ejemplo: miteliax
it_it: Dare a questo fascio un nome univoco. Esempio: myiaxtel
pt_pt: Insira neste campo apenas um nome. Exemplo: miteliax
ru_ru: Присвойте транку уникальное имя. Например: MyIAXtel

source: PEER Details
es_es: Detalles del troncal de salida
it_it: Dettagli PEER
pt_pt: Detalhes PEER
ru_ru: опции для PEER

source: Modify the default PEER connection parameters for your VoIP provider.<br><br>You may need to add to the default lines listed below, depending on your provider.
es_es: Modifique los parametros de conexi&oacute;n saliente para su proveedor VoIP.<br><br>Puede necesitar a&ntilde;adirlos a las lineas por defecto ubicadas aqu&iacute; debajo, dependiendo de su proveedor.
it_it: Modifica i parametri predefiniti della connessione PEER relativi al provider VoIP.<br><br>Forse &egrave; necessario aggiungere altre righe oltre a quelle predefinite, dipende dal provider utilizzato.
pt_pt: Modifique os parametro de conecção PEER para o seu provedor VoIP.<br><br>Pode precisar adicionar algumas linhas padróes abaixo, dependendo do seu provedor.
ru_ru: Измените уловные значения для PEER соединения к вашему VoIP провайдеру<br><br>Возможно понадобиться добавить строку записанную ниже, в зависимости от вашего провайдера

source: Incoming Settings
es_es: Configuraci&oacute;n de Entrada
it_it: Impostazioni in Arrivo
pt_pt: Informações de Entrada
ru_ru: Установки для входящих соединений

source: USER Context
es_es: Contexto del troncal de entrada
it_it: Contesto UTENTE
pt_pt: Contexto do USER
ru_ru: Контекст USER

source: This is most often the account name or number your provider expects.<br><br>This USER Context will be used to define the below user details.
es_es: Este es normalmente el nombre de la cuenta o el n&uacute;mero asignado por el proveedor.<br><br>Este contexto del troncal de entrada ser&aacute; usado para definir los detalles de usuario aqu&iacute; debajo cargados.
it_it: Di solito &egrave; il nome utente o il numero fornito dal provider.<br><br>Questo Contesto UTENTE (USER) sar&agrave; utilizzato sotto per definire i dettagli utente.
pt_pt: Este é, normalmente, o nome da conta e o numero assinalado pelo provedor.<br><br>Este contexto USER sera usado para definir os detalhes de usuario aqui abaixo.
ru_ru: Здесь - упрощенно: профиль, название или номер вашего провайдера<br><br>Этот USER контекст будет использовать параметры, определенные ниже.

source: USER Details
es_es: Detalles del troncal de entrada
it_it: Dettagli UTENTE
pt_pt: Detalhes do USER
ru_ru: опции USER

source: Modify the default USER connection parameters for your VoIP provider.
es_es: Modifica los parametros de conexi&oacute;n del troncal de entrada para el proveedor VoIP.
it_it: Modifica i parametri predefiniti della connessione UTENTE (USER) relativi al provider VoIP.
pt_pt: Modifica os parametros de conecção do USER para o provedor VoIP.
ru_ru: Изменить параметры USER соединения входящих соединений от вашего VoIP провайдера

source: You may need to add to the default lines listed below, depending on your provider.
es_es: Puede necesitar a&ntilde;adir datos a las lineas por defecto listadas aqu&iacute; debajo, dependiendo de su proveedor.
it_it: Forse &egrave; necessario aggiungere altre righe oltre a quelle predefinite, dipende dal provider utilizzato.
pt_pt: Pode precisar agragar dados nas linhas padrões, dependendo do seu provedor.
ru_ru: Возможно понадобиться добавить строку записанную ниже, в зависимости от вашего провайдера

source: Registration
es_es: Registro
it_it: Registrazione
pt_pt: Registro
ru_ru: Регистрация

source: Register String
es_es: Cadena de Registro
it_it: Stringa di Registrazione
pt_pt: Campo de Registro
ru_ru: Строка регистрации
