Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/i18n/*/LC_MESSAGES/amp.po
Languages: es_es, he_il, it_it, pt_pt, ru_ru

source: Pager/mobile email address that short voicemail notifcations are sent to.
es_es: Direcci&oacute;n de correo adonde enviar notificaciones nuevas de buz&oacute;n de voz.
it_it: Indirizzo/numero del pager/cellulare dove verranno inviati le notifiche di messaggi vocali (non attivo in Italia al momento).
pt_pt: Endereço de correio/sms/pager para enviar notificações de correio de voz novo.
ru_ru: Адрес эл. почты пейджера/мобильного телефона, на который будут доставляться уведомления о голосовых сообщениях.

source: Play CID
es_es: Reproducir CID
it_it: Riproduci CID
pt_pt: Reproduzir CID
ru_ru: Воспроизводить номер ИД

source: Read back caller's telephone number prior to playing the incoming message, and just after announcing the date and time the message was left.
es_es: Reproduce el caller id del llamante antes de reproducir el mensaje entrante, y luego de reproducir la fecha y hora del mensaje dejado.
it_it: Legge il numero di telefono del chiamante prima di riprodurre il messaggio vocale, e subito dopo aver annunciato la data e l'ora quando &egrave; stato lasciato.
pt_pt: Reproduz a identificação de chamada da pessoa que liga antes de reproduzir a mensagem de entrada, e depois de mostra a data e a hora que a mensagem foi enviada.
ru_ru: Считывать телефонный номер абонента прежде чем воспроизвести входящее сообщение после сообщения о дате и времени получения сообщения

source: If set to "yes" the message will be deleted from the voicemailbox (after having been emailed). Provides functionality that allows a user to receive their voicemail via email alone, rather than having the voicemail able to be retrieved from the Webinterface or the Extension handset. CAUTION: MUST HAVE attach voicemail to email SET TO YES OTHERWISE YOUR MESSAGES WILL BE LOST FOREVER.
es_es: Si esta configurado en "si" el mensaje ser&aacute; eliminado del buz&oacute;n de voz (despu&eacute;s de haber sido enviado por correo electr&oacute;nico). Provee la funcionalidad de permitir que el usuario reciba sus mensajes del buz&oacute;n de voz por correo electr&oacute;nico solamente, en vez de permitirle que use la interfaz web o el tel&eacute;fono para recibir sus mensajes. PRECAUCION: DEBE TENER UN DESTINATARIO DE CORREO VALIDO Y ESTAR CONFIGURADO EN SI DE LO CONTRARIO TODOS LOS MENSAJES SERAN ELIMINADOS PARA SIEMPRE.
it_it: Se impostato su "si" il messaggio verr&agrave; eliminato dalla casella vocale (dopo essere stato spedito via email). Con questa opzione, il messaggio vocale verr&agrave; solo inviato per email, eliminando la possibilit&agrave; di ascoltare i messaggi dall'interfaccia web o dal telefono. ATTENZIONE: BISOGNA IMPOSTARE allegato email SU SI' ALTRIMENTI I MESSAGGI ANDRANNO PERSI PER SEMPRE.
pt_pt: Se está setado como "sim" a mensagem será eliminada do correio de voz (depois de ter sido enviado por email). Esta funcionalidade permite que o usuário receba seus correios de voz por mail somente, em vez de permitir que use a interface web e o telefone para receber suas mensagens. PRECAUÇÃO: DEVE-SE TER UM DESTINATÁRIO DE CORREIO VÁLIDO E ESTAR SETADO EM SIM NO CONTRÁRIO TODAS AS MENSAGENS SERAM PERDIDAS PARA SEMPRE.
ru_ru: Если этот флаг установлен в 'да' сообщение будет удаляться из почтового ящика голосовой почты после доставки его в качестве вложения электронной почты. Обеспечивает функциональность позволяющую пользователю получать сообщения голосовой почты посредством вложений электронной почты, вместо использования вэб интерфейса или телефонного аппарата для прослушивания сообщений. Осторожно: Необходимо установить флажок в 'да' на использовании сообщения в качестве вложения в эл. почту, иначе сообщения будут утеряны.

source: You have made changes - when finished, click here to APPLY them
es_es: Ha realizado cambios - cuando acabe, click aqu&iacute; para APLICARLOS
he_il: ביצעת שינויים - ברגע שסיימת, לחץ כאן כדי להכניס אותם לתוקף
it_it: Hai effettuato dei cambiamenti - quando terminato, clicca qui per APPLICARLI
pt_pt: Você fez algumas mudanças - quando acabar, clique aqui para aplicar estas mudanças
ru_ru: Вы сделали изменения в конфигурации - не забудьте нажать "Применить"

source: Extension
es_es: Extensi&oacute;n
it_it: Interno
pt_pt: Ramal
ru_ru: Внутренний номер

source: Voicemail
es_es: Buz&oacute;n de Voz
it_it: Casella Vocale
pt_pt: Correio de Voz

source: Queue
es_es: Cola
it_it: Code
pt_pt: Fila
ru_ru: Очередь

source: Custom App<span><br>ADVANCED USERS ONLY<br><br>Uses Goto() to send caller to a custom context.<br><br>The context name <b>MUST</b> contain the word 'custom' and should be in the format custom-context , extension , priority. Example entry:<br><br><b>custom-myapp,s,1</b><br><br>The <b>[custom-myapp]</b> context would need to be created and included in extensions_custom.conf</span>
es_es: Aplicaci&oacute;n a medida<span><br>SOLO USUARIOS AVANZADOS<br><br>Usa Goto() para enviar llamantes a un contexto a medida.<br><br>El nombre de contexto <b>DEBE</b> contener la palabra 'custom' y debe estar en el formato custom-context , extensi&oacute;n , prioridad. Ejemplo:<br><br><b>custom-myapp,s,1</b><br><br>El contexto <b>[custom-myapp]</b> podria necesitar ser creado e incluido en extensions_custom.conf</span>
he_il: אפליקציה מותאמת אישית<span><br /><b>למשתמשים מתקדמים בלבד</b><br /><br />משתמש בפונקציה Goto כדי לשלוח את המתקשר לקונטקסט מסויים.<br /><br />שם הקונטקסט<b>חייב</b> להכיל את המילה 'custom', וצריך להיות בצורה custom-context, extension, priority. לדוגמא:<br /><br /><b>custom-myapp,s,1</b><br /><br />את <b>[custom-myapp]</b> חייבים ליצור ולכלול בתוך extensions_custom.conf</span>
it_it: Applicazione Personalizzata<span>SOLO UTENTI AVANZATI<br>Usa Goto() per inviare il chiamante verso un contesto personalizzato.<br><br>Il nome contesto <b>DEVE</b> contenere la parola 'custom' e deve essere nel formato custom-contesto , extensions , priorit&agrave;. Esempio: <br><br><b>custom-app,s,1</b><br><br><b>Il contesto [custom-app] </b> deve esistere nel file extensions_custom.conf</span>
pt_pt: Aplicação padrão<span><br>SOMENTE PARA USUARIOS AVANCADOS<br><br>Usar Goto() para enviar que chama um procedimento específico.<br><br>O nome do contexto <b>TEM QUE<b> conter a palavra 'custom' deve estar no formato <i>custom-context, extenção, prioridade</i>.Exemplo:<br><br><b>custom-miapp,s,1</b><br><br>O contexto <b>[custom-miapp]</b> deveria criar no ficheiro <i>extensions_custom.conf</i></span>
ru_ru: Собственная программа<span>ДЛЯ ОПЫТНЫХ ПОЛЬЗОВАТЕЛЕЙ<br>Используется функция Goto() для отсылки звонящих на произвольные контексты.<br><br>Контекст <b>ОБЯЗАТЕЛЬНО</b> должен содержать слово 'custom' и быть в формате: произвольный контекст, внутренний номер, приоритет. Пример:<br><br><b>custom-myapp,s,1</b><br><br>Контекст <b>[custom-myapp]</b> должен быть создан и включен в конфигурацию в extensions_custom.conf</span>

source: Dialing Options
es_es: Opciones de marcado
it_it: Opzioni di chiamata
pt_pt: Opições de Discagem
ru_ru: Опции набора

source: Number of seconds to ring phones before sending callers to voicemail:
es_es: Segundos que los tel&eacute;fonos sonaran antes de enviar al llamante al buz&oacute;n de voz:
it_it: Numero di secondi prima che i chiamanti vengano reindirizzati alla casella vocale
pt_pt: Segundos que os telefonos soam antes de enviar á pessoa que liga no correio de voz:
ru_ru: Время в секундах, в течение которое будут звонить телефоны, прежде чем звонок уйдет на голосовую почту

source: Company Directory
es_es: Directorio de la empresa
it_it: Elenco Telefonico
pt_pt: Diretório da empresa
ru_ru: Телефонная книга компании

source: Find users in the
es_es: Hallar usuarios en el
it_it: Cerca utenti nell'
pt_pt: Achar usuários no
ru_ru: Найти пользователя в

source: Callers who are greeted by a Digital Receptionist can dial pound (#) to access the Company Directory.<br><br>Internal extensions can dial *411 to access the Company Directory.
es_es: Los llamantes atendidos por el IVR pueden pulsar la tecla almohadilla (#) para acceder al Directorio de la empresa.<br><br>Las extensiones pueden marcar *411 para acceder all&iacute;.
it_it: I chiamanti esterni entrati nell'IVR possono digitare il tasto cancelletto (#) per accedere all'Elenco Telefonico.<br><br>Gli interni invece possono chiamare *411.
pt_pt: As pessoas que são atendidas pelo IVR podem discar o numeral (#) para acessar o diretório da mesma empresa.<br><br>Os ramais podem discar para *411 para acessá-lo.
ru_ru: Позвонившие на входящее сообщение электронного секретаря могут донабрать знак решетки (#) чтобы попасть в телефонную книгу компании.<br><br>Внутренние пользователи дозваниваются до телефонной книги компании по номеру *411.

source: by:
es_es: por:
it_it: per:
pt_pt: por:
ru_ru: по:

source: first name
es_es: nombre
it_it: nome
pt_pt: Primeiro Nome
ru_ru: имя

source: last name
es_es: apellido
it_it: cognome
pt_pt: Ultimo Nome
ru_ru: фамилия

source: first or last name
es_es: nombre o apellido
it_it: nome o cognome
pt_pt: Primeiro nome ou Ultimo nome
ru_ru: имя или фамилия

source: Play extension number
es_es: Reproducir n&uacute;mero de extensi&oacute;n
it_it: Riproduci numero interno
pt_pt: Reproduzir numero do ramal
ru_ru: Проигрывать внутренний номер

source: Plays a message "Please hold while I transfer you to extension xxx" that lets the caller know what extension to use in the future.
es_es: Reproduce el mensaje "Por favor espere mientras le transfiero a la extensi&oacute;n xxx" esto permite que el llamante conozca el nro. de extensi&oacute;n y lo use en el futuro.
it_it: Riproduce un messaggio "Prego attendere mentre trasferisco la sua chiamata all'interno xxx" che permette all'utente di sapere quale interno utilizzare in futuro.
pt_pt: Reproduza esta mensagem: "Por favor espere enquanto te tranfiro para o ramal xxx" isto permite que te chamem pelo nro. de ramal e o use no futuro.
ru_ru: Проигрывает сообщение "Пожалуйста, оставайтесь на линии. Происходит перенаправление вашего звонка на внутренний номер xxx", что позволяет звонящему в дальнейшем дозваниваться непосредственно на интересующий его номер.

source: to caller before transferring call
es_es: al llamante antes de transferir la llamada
it_it: al chiamante prima di trasferire la chiamata
pt_pt: Transferir chamadas...
ru_ru: звонящему перед перенаправлением звонка

source: Fax Machine
es_es: Maquina de FAX
it_it: Risponditore Fax
pt_pt: Maquina de FAX
ru_ru: Факс аппарат

source: Extension of
es_es: Extensi&oacute;n de
it_it: Interno
pt_pt: Interno de
ru_ru: Внутренний номер

source: fax machine
es_es: maquina de fax
it_it: fax
pt_pt: maquina de fax
ru_ru: факс аппарат

source: Select 'system' to have the system receive and email faxes.<br>Selecting 'disabled' will result in incoming calls being answered more quickly.
es_es: Seleccione 'sistema' para que el sistema reciba y env&iacute;e por correo electr&oacute;nico los faxes. <br>Selecci&oacute;n 'deshabilitado' har&iacute;a que las llamadas entrantes sean atendidas m&aacute;s r&aacute;pidamente.
it_it: Selezionare 'sistema' per abilitare la ricezione dei fax via email. <br>Selezionando 'disabilitato' le chiamate entranti verrano risposte pi&ugrave; rapidamente.
pt_pt: Selecione 'system' para que este receba e envie pelos contatos de fax. <br> 'desabilitado' resulta num atendimento das chamadas de entrada rapidamente.
ru_ru: Выберите 'система' для автоматического получения факсов и дальнейшей отсылки полученного на эл. почту в виде вложения. <br>Выберите 'отключено' для скорейшего получения входящих звонков.

source: for receiving faxes:
es_es: para recibir faxes
it_it: per la ricezione:
pt_pt: para receber fax
ru_ru: для получения факсов:

source: disabled
es_es: deshabilitado
it_it: disabilitato
pt_pt: desabilitado
ru_ru: отключено

source: system
es_es: Sistema
it_it: sistema
pt_pt: sistema
ru_ru: система

source: Extension #
es_es: Extensi&oacute;n #
it_it: Interno #
pt_pt: Interno #

source: Email address
es_es: Direcci&oacute;n de correo electr&oacute;nico
it_it: Indirizzo email
pt_pt: Direção de email
ru_ru: Адрес эл. почты

source: Email address used if 'system' has been chosen for the fax extension above.
es_es: Direcci&oacute;n de correo electr&oacute;nico usada si 'sistema' fue elegido para la recepci&oacute;n de faxes.
it_it: Indirizzo email utilizzato se sopra si &egrave; scelto 'sistema'.
pt_pt: Direção de email usada se 'sistema' for receptivo á fax.
ru_ru: Адрес эл. почты, на который будут приходить факсы, если выше выбрана опция 'система'.

source: to have faxes emailed to:
es_es: a la cual ser&aacute;n enviados los faxes:
it_it: utilizzato per ricevere i fax:
pt_pt: para onde serao enviados os fax.
ru_ru: на который будут посылаться факсы:

source: Setup
es_es: Configuraci&oacute;n
he_il: הגדרות
it_it: Impostazioni
pt_pt: Cofiguração
ru_ru: Конфигурация

source: Reports
es_es: Informes
he_il: דוחות
it_it: Rapporti
pt_pt: Informes
ru_ru: Отчеты

source: Panel
he_il: פאנל
it_it: Pannello
ru_ru: Панель

source: Advanced
it_it: Avanzate

source: Logged in
es_es: Sesi&oacute;n iniciada
it_it: Entrato come
pt_pt: Sessão iniciada
ru_ru: Произведен вход

source: logout
es_es: Salir
it_it: esci
pt_pt: sair
ru_ru: выход

source: Queue:
es_es: Grupo:
it_it: Coda:
pt_pt: Cola:
ru_ru: Очередь:

source: Administration
es_es: Administraci&oacute;n
he_il: ניהול
it_it: Amministrazione
pt_pt: Administração
ru_ru: Администрирование

source: Voice Menu Map
es_es: Mapa de Men&uacute;s de Voz
it_it: Menu Mappa Vocale
pt_pt: Mapa de Menu de Voz
ru_ru: Карта голосового меню

source: Modify this Menu
es_es: Modificar este men&uacute;
it_it: Modifica questo Menu
pt_pt: Modificar este menu
ru_ru: Изменить это меню

source: Delete
es_es: Eliminar
it_it: Elimina
pt_pt: Deletar
ru_ru: Удалить

source: dialing
es_es: Llamando
it_it: chiamando
pt_pt: discando
ru_ru: вызов

source: dials extension #
es_es: llamadas a extensiones #
it_it: chiama l'interno #:
pt_pt: discar ramal #
ru_ru: вызов внутреннего номера #

source: sends to voicemail box #
es_es: enviar a buz&oacute;n de voz #
it_it: invia alla casella vocale #
pt_pt: enviar um sinal de voz #
ru_ru: перенаправление в голосовую почту #

source: goes to Menu ID
es_es: ir al men&uacute; ID
it_it: vai al Menu ID
pt_pt: ir para o menu ID
ru_ru: переход к ИД меню

source: dials group #
es_es: Llamar grupo #
it_it: chiama il gruppo #
pt_pt: discar grupo #
ru_ru: происходит набор номера группы #

source: goes to
es_es: ir a
it_it: vai a
pt_pt: ir para
ru_ru: переход к

source: goes to Queue #
es_es: ir a Grupo #
it_it: vai alla Coda #
pt_pt: ir para a fila #
ru_ru: переход к очереди #

source: Menu notes:
es_es: Notas de men&uacute;
it_it: Nota Menu:
pt_pt: Notas de menu
ru_ru: Заметки к меню:

source: Would you like to create another Menu?
es_es: Desea ud. crear otro men&uacute;?
it_it: Vuoi creare un altro Menu?
pt_pt: Desejas criar outro menu?
ru_ru: Хотите создать ещё одно меню?

source: Create a new Voice Menu
es_es: Crear un nuevo men&uacute; de voz
it_it: Creare una nuova voce di Menu
pt_pt: Criar um novo menu de voz
ru_ru: Создать новое голосовое меню

source: Your Current Extension
es_es: Su extensi&oacute;n actual
it_it: Il tuo interno
pt_pt: Seu ramal atual

source: Please enter your current extension number:
es_es: Por favor marque su n&uacute;mero de extensi&oacute;n actual:
it_it: Prego inserire l'interno:
pt_pt: Por favor insira seu numero de ramal atual:

source: Dial *99 to listen to your current recording - click continue if you wish to re-use it.
es_es: Marque *99 para escuchar su grabaci&oacute;n - pulse sobre continuar si desea borrarla.
it_it: Chiamare *99 per ascoltare la registrazione corrente - clicca su continua per riutilizzarla.
pt_pt: Disque *99 para escutar sua gravação - clique se deseja reusá-la.
ru_ru: Наберите *99 для того, чтобы прослушать вашу текущую запись и нажмите продолжить если вы хотите использовать ее в дальнейшем

source: Step 1: Record
es_es: Paso 1: Grabaci&oacute;n
it_it: Fase 1: Registrazione
pt_pt: passo 1: Gravação
ru_ru: Шаг 1: Запись

source: Using your phone,
es_es: Usando su tel&eacute;fono
it_it: Utilizzando il proprio telefono,
pt_pt: Usando seu telefone
ru_ru: Используя телефон,

source: dial *77
es_es: Marque *77
it_it: chiamare *77
pt_pt: disque *77
ru_ru: наберите *77

source: Start speaking at the tone. Hangup when finished.
es_es: Comience a hablar al escuchar el tono. Cuelgue al finalizar
it_it: Inizia a parlare dopo il segnale acustico. Riagganciare quando terminato.
pt_pt: Comece a falar ao escutar um sinal. Desligue ao finalizar
ru_ru: Начните надиктовывать сообщение после сигнала. Повесьте трубку по окончании.

source: and record the message you wish to greet callers with.
es_es: y grabe el mensaje con el que desea atender a los llamantes.
it_it: e registrare il messaggio di benvenuto.
pt_pt: e grave a mensagem como deseja atender aqueles que chamarem.
ru_ru: и запишите сообщение, при помощи которого вы хотели бы приветствовать звонящих.

source: Alternatively, upload a recording in
es_es: Alternativamente, puede subir una grabaci&oacute;n
it_it: In alternativa, caricare una registrazione
pt_pt: Alternativamente, pode-se fazer o upload de uma gravação
ru_ru: Как вариант, закачайте запись в

source: .wav format
es_es: en formato wav.
it_it: in formato .wav
pt_pt: em formato *.wav
ru_ru: в формате .wav

source: The .wav file _must_ have a sample rate of 8000Hz
es_es: El archivo .wav DEBE estar sampleado a 8000hz
it_it: Il file .wav _deve_ avere un campionamento di 8000hz
pt_pt: O arquivo .wav DEVE estar instanciado em 8000hz
ru_ru: .wav файл должен быть с частотой битрейта 8000hz

source: Successfully uploaded
es_es: Subido Exitosamente
it_it: Caricato con successso
pt_pt: Uploaded com sucesso!
ru_ru: Закачка успешно завершена

source: Step 2: Verify
es_es: Paso 2: Verificaci&oacute;n
it_it: Fase 2: Verifica
pt_pt: Passo 2: Verificação
ru_ru: Шаг 2: Проверка

source: After recording or uploading,
es_es: Despu&eacute;s de grabar o subir un archivo.
it_it: Dopo la registrazione o il caricamento,
pt_pt: Depois de gravar ou fazer o upload de um arquivo,
ru_ru: После записи или закачки,

source: dial *99
es_es: Marque *99
it_it: chiamare *99
pt_pt: disque *99
ru_ru: наберите *99

source: to listen to your message.
es_es: para escuchar su mensaje.
it_it: per ascoltare il messaggio.
pt_pt: para escutar sua mensagem.
ru_ru: для прослушивания вашего приветственного сообщения.

source: If you wish to re-record your message, dial *77 again.
es_es: Si desea regrabar su mensaje, marque *77 de nuevo.
it_it: Se si intende registrare nuovamente il messaggio, chiamare di nuovo *77.
pt_pt: Se deseja regravar sua mensagem, disque *77 de novo.
ru_ru: В случае, если вы хотите перезаписать ваше сообщение, наберите *77 снова.

source: Step 3: Name & Describe
es_es: Paso 3: Nombre y Descripci&oacute;n
it_it: Fase 3: Nome & Descrizione
pt_pt: Passo 3: Nome e Descrição
ru_ru: Шаг 3: Имя и Описание

source: Name this menu:
es_es: Nombre del men&uacute;:
it_it: Nome di questo menu:
pt_pt: Nome do menu:
ru_ru: Имя этого меню:

source: Describe the menu:
es_es: Describir el men&uacute;
it_it: Descrizione del menu:
pt_pt: Descreva o menu
ru_ru: Описание меню:

source: Click "Continue" when you are satisfied with your recording
es_es: Clickee "Continuar" cuando este satisfecho con su grabaci&oacute;n
it_it: Clicca su "Continua" quando si &egrave; soddisfatti della registrazione
pt_pt: Clique em "Continuar" quando estiver satisfeito com a sua gravação
ru_ru: Нажмите "Продолжить" когда вы будете удовлетворены результатом

source: Consider including in your recording:
es_es: Considere incluir en su grabaci&oacute;n:
it_it: Considera di includere nella registrazione:
pt_pt: Considerações para incluir em sua gravação:
ru_ru: Продолжить создание вашей записи:

source: Example: Thank you for calling. Please press 1 for our locations, 2 for hours of operation, or 0 to speak with a representative. If you know the extension of the party you are calling, dial it now. To access the company directory, press pound now.
es_es: Ejemplo Gracias por su llamada, presione 0 para hablar con la operadora, 1 para Gerencia, 2 para Ventas...Muchas gracias!!
it_it: Esempio: Grazie per averci chiamato. Prego digitare 1 per i nostri uffici, 2 per gli orari di apertura, o 0 per parlare con un operatore. Se si conosce l'interno della persona cui si vuole parlare, digitare il numero. Per accedere all'elenco telefonico aziendale, premere il tasto cancelletto.
pt_pt: Exemplo Obrigado pela sua chamada, presione 0 para falar com a telefonista, 1 para Gerencia, 2 para Vendas...Muito obrigado!!
ru_ru: Пример: Спасибо за ваш звонок. Пожалуйста, нажмите 1, чтобы узнать наше местонахождение, 2, чтобы узнать время работы, 0, чтобы поговорить с агентом. Если вы знаете внутренний номер абонента, наберите его. Чтобы попасть в телефонный справочник компании наберите решетку.

source: Callers to this Menu can press the pound key (#) to access the user directory.
es_es: Quien ingrese a este men&uacute; puede presionar la tecla # para acceder al directorio de usuarios.
it_it: I chiamanti in questo Menu possono digitare il tasto cancelletto (#) per accedere all'elenco telefonico degli utenti.
pt_pt: Quem ligar para este menu pode pressionar a tecla # para acessar o diretorio de usuários.
ru_ru: Звонящие в этом меню могут нажать решетку (#) для доступа к телефонному справочнику компании.

source: Directory context to be used:
es_es: Contexto de Directorio a ser utilizado:
it_it: Contesto Elenco Telefonico da utilizzare:
pt_pt: Contexto de Directorio a ser utilizado:
ru_ru: Использовать контекст телефонного справочника:

source: Aside from local extensions and the pound key (#), how many other options should callers be able to dial during the playback of this menu prompt?
es_es: Adem&aacute;s de las extensiones y la tecla #, cuantas otras opciones podr&aacute;n marcar los llamantes durante la reproducci&oacute;n del mensaje de este men&uacute;?
it_it: Oltre agli interni locali e al tasto cancelletto (#), quali altre opzioni il chiamante &egrave; abilitato a digitare durante la riproduzione del menu?
pt_pt: Alem dos ramais locais e a tecla #, quantas outras opições a pessoa que ligou poderá discar durante a reprodução da mensagem deste menu?
ru_ru: Помимо возможностей набрать внутренний номер или набрать решетку (#), сколько других возможностей предоставлять звонящему во время проигрывания этого меню?

source: Number of options for Menu:
es_es: N&uacute;mero de opciones del Men&uacute;:
it_it: Numero di opzione per il Menu:
pt_pt: Numero de opições do Menu:
ru_ru: Число опций для меню:

source: Options for Menu:
es_es: Opciones del Men&uacute;:
it_it: Opzioni per il Menu:
pt_pt: Opições do Menu:
ru_ru: Опции меню

source: Define the various options you expect your callers to dial after/during the playback of this recorded menu.
es_es: Define las opciones que ud. espera que los llamantes marquen durante o despu&eacute;s de la reproducci&oacute;n de esta grabaci&oacute;n de men&uacute;.
it_it: Definisce le varie opzioni che il chiamante pu&ograve; digitare dopo/durante la riproduzione di questo menu registrato.
pt_pt: Define as opições que ud. espera que los llamantes disquen durante o despues de la reproduccion de esta grabacion de menu.
ru_ru: Определите различные опции, которыми, как вы рассчитываете, будут пользоваться звонящие во время проигрывания этого меню.

source: is the number you expect the caller to dial.
es_es: es el n&uacute;mero que ud. espera que el llamante marque.
it_it: il numero che il chiamante decide di digitare.
pt_pt: é o numero que ud. espera que a pessoa que ligou disque.
ru_ru: номер, который по вашим расчетам будут набирать звонящие.
