Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/i18n/*/LC_MESSAGES/amp.po
Languages: es_es, he_il, it_it, pt_pt, ru_ru

source: Optional: A route can prompt users for a password before allowing calls to progress. This is useful for restricting calls to international destinations or 1-900 numbers.<br><br>A numerical password, or the path to an Authenticate password file can be used.<br><br>Leave this field blank to not prompt for password.</span>
es_es: <br>Opcional: Una ruta puede preguntar a los usuarios por una contrase&ntilde;a antes de permitirles que hagan la llamada. Esto es &uacute;til para restringir llamadas a destinos internacionales o n&uacute;meros 0600, etc.<br><br>Deje este campo en blanco para no preguntar por la contrase&ntilde;a.</span>
it_it: Opzionale: un instradamento pu&ograve; richiedere una password prima di inoltrare la chiamata. E' molto utile per limitare le chiamate internazionali o a numeri a tariffazione speciale.<br><br>Si puo utilizzare una password numerica o il percorso del file di Autenticazione.<br><br>Lasciare vuoto per nessuna password.</span>
ru_ru: Опционально: Маршрут может предложить пользователю набрать пароль прежде чем сделать дозвон. Это ограничение обычно ставят на международные направления, или платные +1-900 номера.<br><br>Оставьте это поле незаполнненым, если не хотите вводить ограничения.

source: Insert:
es_es: Insertar:
it_it: Inserisci:
ru_ru: Вставка:

source: Pick pre-defined patterns
es_es: Elija un patr&oacute;n predefinido
it_it: Prendi pattern predefiniti
ru_ru: Выберите предустановленные шаблоны

source: Local 7 digit
es_es: Local 7 n&uacute;meros
it_it: Urbana 7 cifre
ru_ru: Локальные 7 цифр

source: Local 7/10 digit
es_es: Local 7/10 n&uacute;meros
it_it: Urbana 7/10 cifre
ru_ru: Локальные 7/10 цифр

source: Toll-free
es_es: N&uacute;meros gratuitos
it_it: Numeri-Verdi
ru_ru: Бесплатные

source: Long-distance
es_es: Larga distancia
it_it: Nazionali
ru_ru: Междугородные

source: International
es_es: Internacionales
it_it: Internazionili
ru_ru: Международные

source: Information
es_es: Informaci&oacute;n
it_it: Informazione
ru_ru: Информационные

source: Emergency
es_es: Urgencias
it_it: Emergenza
ru_ru: Экстренные

source: Lookup local prefixes
es_es: Prefios locales
it_it: Controlla prefissi locali
ru_ru: Просмотр локальных префиксов

source: WARNING:
it_it: ATTENZIONE:
ru_ru: ОСТОРОЖНО:

source: Online Documentation
it_it: Documentazione online
ru_ru: Документация онлайн

source: When you connect, you will be automatically be named 'FreePBX' and a random 4 digit number, eg, FreePBX3486. If you wish to change this to your normal nickname, you can type '<b>/nick yournickname</b>', and your nick will change. This is an ENGLISH ONLY support channel. Sorry.
it_it: Quando sarai connesso, il tuo nome sar&agrave; 'FreePBX' e un numero a caso di 4 cifre, es. FreePBX3486. Se vuoi cambiare il nickname, puoi digitare '<b>/nick nickname</b>'.Attenzione: questo canale IRC &egrave; SOLO IN INGLESE.
ru_ru: В момент соединения вам будет присвоена кличка 'Freepbx' и произвольное число из 4 символов, к примеру: FreePBX3486. Если вы хотите поменять его на привычную вам кличку наберите '<b>/nick yournickname</b>'. Просим прощения, канал поддержки англоговорящий.

source: Note that when you click anywhere else, you will close your IRC session.
it_it: Nota: se fai click in qualsiasi punto, la sessione IRC si chiuder&agrave;.
ru_ru: Имейте ввиду что когда вы кликаете в какую-либо другую секцию IRC соединение прекращается

source: It's suggested to use <b>'Open Link in New Window'</b> or <b>'Open Link In New Tab'</b> with Mozilla or Firefox.
it_it: E' consigliato utilizzare <b>'Apri in nuova finestr&agrave;</b> o <b>'Apri in nuova Scheda'</b> con Mozilla o Firefox.
ru_ru: Рекомендуется использовать <b>'Open Link in New Window'</b> или <b>'Open Link In New Tab'</b> в броузерах Mozilla или Firefox.

source: Record Menu
it_it: Menu Registrazioni
ru_ru: Меню записей

source: Entire Directory
it_it: Tutto l'Elenco Telefonico
ru_ru: Телефонный справочник

source: could not create /var/lib/asterisk/sounds/custom
it_it: non posso creare /var/lib/asterisk/sounds/custom
ru_ru: невозможно создать /var/lib/asterisk/sounds/custom

source: error: could not copy or rename the voice recording - please contact support
it_it: errore: non posso copiare o rinomare la registrazione - prego contattare un supporto
ru_ru: ошибка: невозможно скопировать или переименовать голосовую запись. свяжитесь со службой тех. поддержки

source: goes to Time Condition
it_it: vai alla Condizione Temporale
ru_ru: переход к правилам по времени

source: goes to Conference
it_it: vai alla Conferenze
ru_ru: переход к конференции

source: Error Processing
it_it: Errore nel Processo
ru_ru: Ошибка процесса

source: There is a problem with install.sql, cannot re-create databases. Contact support
it_it: C'&egrave; stato un problema con install.sql, non posso ricreare il database. Contattare un supporto
ru_ru: Проблема с install.sql, невозможно пересоздать базу данных. Свяжитесь со службой тех. поддержки

source: Database was deleted! Recreated successfully.<br>
it_it: Il Database &egrave; stato eliminato e ricreato con successo!<br>
ru_ru: База данных удалена! Пересоздана успешно.<br>

source: Paging Group Deleted<br>
it_it: Gruppo Paging Eliminato<br>
ru_ru: Группа оповещения удалена<br>

source: <h5>Paging Group $pagenbr Modified</h5>
it_it: <h5>Gruppo Paging $pagenbr Modificato</h5>
ru_ru: <h5>Группа оповещений $pagenbr изменена</h5>

source: This module is for specific phones that are capable of Paging or Intercom. Presently, Intercom is <b>not</b> supported, only group paging is. The current list of supported phones is GXP-2000 with firmware 1.0.13 or higher, Snom phones with 'recent' firmware, and a few various other phones.
it_it: Questo modulo &egrave; valido solo per i telefoni che supportano il Paging o l'Intercom (es. GXP2000 o Snom con firmware recenti). Al momento Intercom <b>non</b> &egrave; supportato, funziona solo il Paging.
ru_ru: Модуль для специализированных телефонных аппаратов, поддерживающих оповещения и интерком. В данный момент функция интерком <b>не поддерживается</b>, только групповое оповещение.В настоящее время поддерживается аппарат GXP-2000 с прошивкой 1.0.13 или выше, аппараты Snom со 'старыми' прошивками и некоторые другие телефонные аппараты

source: Paging and Intercom
it_it: Paging e Intercom
ru_ru: Оповещения и интерком

source: Unlimited
es_es: Sin l&iacute;mite
it_it: Illimitato
ru_ru: Неограничено

source: Menu ID
it_it: ID Menu
ru_ru: ИД меню

source: You can use your extension to record and playback a System Recording.
it_it: Puoi utilizzare il tuo interno per registrare e riprodurre un messaggio.
ru_ru: Вы можете использовать свой внутренний номер для записи и воспроизведения системных записей

source: System Recording
it_it: Registrazioni di Sistema
ru_ru: Запись сообщений

source: Click "SAVE" when you are satisfied with your recording
es_es: Haga clic en "Guardar" cuando haya terminado con todos los pasos
it_it: Fai click su "SALVA" quando hai terminato
ru_ru: Кликнете на "Сохранить" когда вы будете удовлетворены результатом

source: announcement:
it_it: Annuncio:
ru_ru: анонс:

source: Message to be played to the caller before dialing this group.<br><br>To add additional recordings please use the "System Recordings" MENU to the left
it_it: Quale messaggio riprodurre al chiamate prima di chiamare questo gruppo.<br><br> Per aggiungere ulteriori registrazioni andare su "Registrazioni di Sistema" nel MENU di sinistra
ru_ru: Сообщение, которое будет проигрываться звонящему до прихода сигналов вызова в группу.<br><br>Для того, чтобы добавить запись используйте секцию "Запись сообщений" в меню слева

source: Message to be played to the caller before dialing this group.<br><br>You must install and enable the "Systems Recordings" Module to edit this option
it_it: Quale messaggio riprodurre al chiamante prima di chiamare il gruppo.<br><br>Devi installare e attivare il modulo "Registrazioni di Sistema" per modificare questa opzione
ru_ru: Сообщение, которое будет проигрываться звонящему до прихода сигналов вызова в группу.<br><br>Вы должны установить и включить модуль "Системные записи" для того, чтобы иметь возможность изменять этот пункт

source: Server time:
es_es: Hora del servidor:
it_it: Ora Server:
ru_ru: Время на сервере:

source: Time Condition
it_it: Condizione Temporale
ru_ru: Правила по времени

source: Local Modules
he_il: מודולים מקומיים
it_it: Moduli locali

source: Online Modules
he_il: מודולים מקוונים
it_it: Moduli online

source: Author
it_it: Autore

source: Application Management
it_it: Gestione Applicazioni

source: Edit
it_it: Modifica

source: name:
it_it: nome:

source: Give this DISA a brief name to help you identify it.
it_it: Assegnare al DISA un nome breve per facilitarne l'indentificazione.

source: The user will be prompted for this number.
it_it: Il numero richiesto all'utente.

source: If you wish to have multiple PIN's, seperate them with commas
it_it: Se desideri assegnare pi&ugrave; PIN, seperarli con le virgole

source: Caller ID
it_it: ID Chiamante

source: (Optional) When using this DISA, the users CallerID will be set to this. Format is "User Name" <5551234>
it_it: (Opzionale) Nel DISA, l'utente avr&agrave; questo Identificativo. Il formato &egrave; "Nome Utente" <5551234>

source: Context
it_it: Contesto

source: (Experts Only) Sets the context that calls will originate from. Leave this as from-internal unless you know what you're doing.
it_it: (Solo esperti) Impostare il contesto da dove le chiamate verranno generate. Lasciare from-internal se non si conosce di che cosa si tratta.

source: Add IVR
es_es: A&ntilde;adir IVR
it_it: Aggiungi IVR

source: Edit Menu
es_es: Editar Men&uacute;
it_it: Modifica Menu

source: Announcement
es_es: An&uacute;ncio
it_it: Messaggio

source: Message to be played to the caller. To add additional recordings please use the "System Recordings" MENU to the left
es_es: Mensaje que escuchara la persona que llama. Para a&ntilde;adir grabaciones adicionales, use el menu "Grabaciones de sistema"
it_it: Il messaggio da riprodurre al chiamante. Per aggiungere ulteriori registrazioni utilizzare "Registrazioni di Sistema" nel MENU di sinistra

source: Updated
it_it: Aggiornato

source: Step 1: Record or upload
es_es: Paso 1: Grabar o Buscar un archivo grabado
it_it: Fase 1: Registrazione o caricamento

source: If you wish to make and verify recordings from your phone, please enter your extension number here:
es_es: Si desea hacer o verificar grabaciones desde su tel&eacute;fono, introduzca su n&uacute;mero de extensi&oacute;n aqu&iacute;:
it_it: Se si desidera registrare o ascoltare una registrazione da telefono, immettere il numero del proprio interno:

source: The .wav file _must_ be 16 bit PCM Encoded at a sample rate of 8000Hz
es_es: El archivo .wav _debe_ de tener la codificaci&oacute;n PCM de 16 bits y un sample rate de 8000Hz.
it_it: I file .wav _devono_ essere a 16bit con codifica PCM e campionamento a 8000hz

source: Step 2: Name
es_es: Paso 2: Nombre
it_it: Fase 2: Nome

source: Edit Recording
it_it: Modifica Registrazione

source: Submit Changes
es_es: Enviar cambios
it_it: Salva Modifiche
ru_ru: Сохранить изменения

source: Clean & Remove duplicates
es_es: Limpiar y eliminar duplicados
it_it: Pulisci & Rimuovi duplicati
ru_ru: Очистить и удалить дубликаты

source: Save
es_es: Guardar
it_it: Salva
ru_ru: Сохранить

source: Increase Options
es_es: Incrementar Opciones
it_it: - Opzioni

source: Decrease Options
es_es: Decrementar Opciones
it_it: + Opzioni

source: Instructions
es_es: Instrucciones
it_it: Istruzioni

source: You use the Digital Receptionist to make IVR's, Interactive Voice Responce systems.
it_it: Da qui puoi si pu&ograve; creare facilmente un sistema IVR (Interactive Voice Responce).

source: When creating a menu option, apart from the standard options of 0-9,* and #, you can also use 'i' and 't' destinations.
it_it: Quando si aggiunge una voce di menu, a parte le opzioni standard tipo 0-9, * e #, si possono utilizzare anche destinazioni 'i' e 't'.

source: 'i' is used when the caller pushes an invalid button, and 't' is used when there is no response.
it_it: 'i' (invalid) viene utilizzato quando un chiamante digita un numero non valido, 't' (timeout) invece quando non c'&egrave; nessuna digitazione.

source: If those options aren't supplied, the default 't' is to replay the menu three times and then hang up,
it_it: Se queste opzioni non sono inserite, 't' predefinito ripeter&agrave; tre volte il menu e poi riaggancer&agrave; la linea;

source: and the default 'i' is to say 'Invalid option, please try again' and replay the menu.
it_it: 'i' predefinito invece riprodurr&agrave; il messaggio 'Opzione non valida, prego riprovare' e riproporr&agrave; il menu.

source: After three invalid attempts, the line is hung up.
it_it: Dopo tre tentativi non validi, la linea verr&agrave; riagganciata.

source: Change Name
es_es: Nombre
it_it: Nome

source: Enable Directory
es_es: Permitir el Directorio
it_it: Attiva Elenco Telefonico

source: Enable Direct Dial
es_es: Permitir marcar un n&uacute;mero
it_it: Attiva Chiamata Diretta

source: Conferences
es_es: Salas de coferencia
it_it: Conferenze
ru_ru: Конференции

source: Time Conditions
es_es: Horarios
it_it: Condizioni Temporali
ru_ru: Правила по времени

source: Administrators
es_es: Gesti&oacute;n de usuarios
it_it: Amministratori
ru_ru: Администраторы

source: Inbound Routes
es_es: Rutas Entrantes
it_it: Instradamento in entrata
ru_ru: Входящая маршрутизация

source: Outbound Routes
es_es: Rutas Salientes
it_it: Instradamento in uscita
ru_ru: Исходящая маршрутизация

source: Applications
es_es: Aplicaciones
it_it: Applicazioni

source: Execute:
it_it: Esegui:

source: setup
es_es: configuraci&oacute;n
it_it: Impostazione

source: tool
es_es: herramienta
it_it: Strumento

source: System Amin
it_it: Ammin. Sistema

source: Extras
it_it: Extra

source: Basic
es_es: B&aacute;sico
it_it: Base

source: Remote Access
es_es: Acceso Remoto
it_it: Accesso Remoto

source: seconds
es_es: segundos
it_it: secondi

source: minutes
es_es: minutos
it_it: minuti

source: You can optionally prefix the Caller ID name when ringing extensions in this group. ie: If you prefix with "Sales:", a call from John Doe would display as "Sales:John Doe" on the extensions that ring.Come opzione, puoi inserire un prefisso nel nome Identificativo quando una chiamata arriva da questo gruppo di chiamata. Es.: se inserisci "Vendite:", una chiamata da Mario Rossi apparir&agrave; all'interno chiamato come "Vendite:Mario Rossi".
it_it: Definisce il numero della Selezione Passante se il fascio lo permette. <br><br>Lasciare questo campo vuoto per far passare tutte le chiamate.

source: Define the Caller ID Number to be matched on incoming calls.<br><br>Leave this field blank to match any or no CID info.
es_es: Defina el N&uacute;mero de Caller ID que se espera recibir en esta ruta.<br><br>Deje en blanco este campo para capturar todas las llamadas o en caso de que no se reciba informaci&oacute;n de CallerID.
it_it: Definisce il numero Identificativo (CID) da far corrispondere nelle chiamate entranti.<br><br>Lasciare questo campo vuoto per far passare tutti gli Identificativi.
ru_ru: Укажите номер, который будет передаваться в качестве исходящего при звонках через этот транк, это может быть полезным для вызываемого абонента.<br><br>Оставьте это поле незаполненным, если не хотите изменять номер ИД

source: If no Caller ID is sent, Privacy Manager will asks the caller to enter their 10 digit phone number. The caller is given 3 attempts.
es_es: Si el n&uacute;mero que llama no tiene Caller ID (N&uacute;mero privado), Aplicar Privacidad preguntar&aacute; a la persona que llama que introduzca los 10 d&iacute;gitos de su n&uacute;mero de tel&eacute;fono. Tendr&aacute; tres intentos.
it_it: Se nessun numero Identificativo (CID) e' inviato, il Privacy Manager chieder&agrave; al chiamante di digitare il proprio numero di telefono di 10 cifre. Il chiamante ha a disposizione tre tentativi.
ru_ru: Если не распознан или отсутствует ИД номер входящего звонка, "Менеджер безопасности" предложит набрать 10-ти значный номер. Даётся 3 попытки.

source: Answer calls the moment they are detected? Note: If using a "Fax Extension" (above) you may wish to enable this so that we can listen for a fax tone.
es_es: Responder las llamadas en el momento que entr&aacute;n Nota: Si esta usando la configuraci&oacute;n de Fax, deber&iacute;a de activar esta opci&oacute;n para poder escuchar el tono de fax.
it_it: Rispondere alle chiamate immediatamente? Nota: se stai usando "Interno Fax" (sopra) dovresti abilitare questa opzione per permettere al sistema di riconscere il tono fax.
ru_ru: Отвечать на звонок немедленно? Предупреждение: Если используется "Внутренний номер факса" указанный выше, вы можете захотеть услышать тоны вызова факса чтобы переключить вручную

source: The number of seconds we should wait after performing an Immediate Answer. The primary purpose of this is to pause and listen for a fax tone before allowing the call to proceed.
es_es: N&uacute;mero de segundos que deber&iacute;amos de esperar antes de responder. El prop&oacute;sito de esta opci&oacute;n es escuchar durante un tiempo por el tono de fax, antes de procesar la llamada.
it_it: Il numero di secondi da aspettare dopo aver risposto. Lo scopo di questa opzione &egrave; di mettere in pausa la chiamata e ascoltare il tono fax prima di procedere.
ru_ru: Время паузы в секундах, после которой будет установлено соединение. Назначение этой паузы - услышать тоны вызова факса прежде, чем будет продолжено установление соединения.

source: Give your device a unique integer ID. The device will use this ID to authenicate to the system.
es_es: Asigne al dispositivo un n&uacute;mero entero para identificarlo. El dispositivo utilizar&aacute; esta identificaci&oacute;n para registrarse en el sistema.
it_it: Assegnare all'apparato un ID unico. L'apparato utilizzer&agrave; questo ID per autenticarsi nel sistema.

source: Devices can be fixed or adhoc. Fixed devices are always associated to the same extension/user. Adhoc devices can be logged into (*11) and logged out of (*12) by users.
es_es: Los dispositivos pueden ser fijos o adjoc. Los dispositivos fijos se asocian siempre a la misma extensi&oacute;/usuario. Los dispositivos adhoc pueden registrarse (*11) o desregistrarse (*12) por parte de los usuarios.
it_it: Gli apparati possono essere Fissi o Adhoc. Gli apparati fissi sono sempre associati allo stesso utente/interno. Gli apparati Adhoc invece possono essere utilizzati per effettuare login (*11) o logout (*12) da parte degli utenti.

source: Fixed devices will always mapped to this user. Adhoc devices will be mapped to this user by default.<br><br>If selecting "New User", a new User Extension of the same Device ID will be set as the Default User.
es_es: Los dispositivos fijos siempre estar&aacute;n mapeados para este usuario. Los dispositivos adhoc deber&iacute;n ser mapeados para este usuario por defecto.<br><br>Si selecciona "New User", una nueva extensi&oacute;n del mismo ID del dispositivo se fijar&aacute; como el usuario por defecto.
it_it: Gli apparati Fissi saranno sempre mappati a questo utente. Gli apparati Adhoc saranno mappati per default a questo utente.<br><br>Se si seleziona "Nuovo Utente", un nuovo Utente con lo stesso ID sar&agrave; creato e impostato di default.

source: ALERT_INFO can be used for distinctive ring with SIP devices.
es_es: El sonido de alerta, puede ser usado para los Ring Distinctive de algunos dispositivos SIP.
it_it: L'ALERT_INFO pu&ograve; essere utilizzato per distinguere la suoneria su un apparato SIP.
ru_ru: Информация о сигнале может быть использована для различных сигналов вызова различных SIP устройств

source: channel
it_it: Canale

source: Submit
es_es: Enviar
he_il: שלח
it_it: Salva
ru_ru: Сохранить

source: to
it_it: a

source: Go
es_es: Comenzar
it_it: Vai

source: Add AMP User
es_es: A&ntilde;adir Usuario FreePBX
it_it: Aggiungi utente
pt_pt: Adicionar Usuário de AMP
ru_ru: Добавить пользователя AMP

source: Edit AMP User
es_es: Editar usuario de FreePBX
it_it: Modifica utente
pt_pt: Editar usuário de AMP
ru_ru: Изменить пользователя

source: Core
es_es: B&aacute;sico
it_it: Sistema
ru_ru: База

source: This changes the short name, visible on the right, of this IVR
it_it: Questo campo cambia il nome, visible sulla destra, di questo IVR

source: The amount of time (in seconds) before the 't' option, if specified, is used
it_it: Il tempo in secondi prima che venga utilizzata l'opzione 't', se specificata

source: Let callers into the IVR dial '#' to access the directory
it_it: Permette, dal menu IVR, di chiamare '#' per accedere all'elenco telefonico

source: Let callers into the IVR dial an extension directly
it_it: Permette, direttamente dal menu IVR, di chiamare gli interni

source: Welcome
it_it: Benvenuti
ru_ru: Добро пожаловать

source: Please enter a valid Paging Extension
it_it: Prego inserire un interno valido per il Paging

source: Please enter the Extension List details
it_it: Prego completare la lista degli interni

source: Please enter a valid DISA Name
it_it: Prego inserire un nome DISA valido

source: Please enter a valid DISA PIN
it_it: Prego inserire un PIN DISA valido

source: Please enter a valid Caller ID or leave it blank
it_it: Prego inserire un Identificativo Chiamante valido oppure lasciare il campo vuoto

source: Context cannot be blank
it_it: Il nome del contesto non pu&ograve; essere lasciato vuoto

source: Invalid Group Number specified
it_it: Numero Gruppo inserito non valido

source: Time must be between 1 and 60 seconds
it_it: Il tempo deve essere compreso tra 1 e 60 secondi

source: Please enter a valid Time Conditions Name
it_it: Prego inserire un nome valido alla Condizione Temporale

source: Please enter the Time to Match
it_it: Prego inserire il Tempo da corrispondere

source: DND Activate
es_es: Activar No Molestar
it_it: Attivazione Non-Disturbare

source: DND Deactivate
es_es: Desactivar No Molestar
it_it: Disattivazione Non-Disturbare

source: My Voicemail
it_it: Propria Voicemail (Casella Vocale)

source: Dial Voicemail
it_it: Sistema Voicemail (Casella Vocale)

source: Call Trace
es_es: Traza de la llamada
it_it: Ultimi numeri chiamati

source: Call Waiting Activate
it_it: Attivazione Avviso di Chiamata

source: Call Waiting Deactivate
it_it: Disattivazione Avviso di Chiamata

source: Call Forward All Activate
it_it: Attivazione Inoltro di Chiamata

source: Call Forward All Prompting Activate
it_it: Prompt attivazione Inoltro di Chiamata

source: Call Forward All Deactivate
it_it: Disattivazione Inoltro di Chiamata

source: Call Forward All Prompting Deativate
it_it: Prompt disattivazione Inoltro di Chiamata

source: Call Forward Busy Activate
it_it: Attivazione Inoltro di Chiamata su Occupato

source: Call Forward Busy Prompting Activate
it_it: Prompt attivazione Inoltro di Chiamata su Occupato

source: Call Forward Busy Deactive
it_it: Disattivazione Inoltro di Chiamata su Occupato

source: Call Forward Busy Prompting Deactive
it_it: Prompt disattivazone Inoltro di Chiamata su Occupato

source: Echo Test
it_it: Test eco

source: Directory Context
it_it: Contesto Elenco Telefonico

source: When # is selected, this is the voicemail directory context that is used
it_it: Quando di seleziona #, questo &egrave; il contesto utilizzato dall'Elenco Telefonico

source: Directory
es_es: Directorio
it_it: Elenco Telefonico

source: Incoming Call
es_es: Llamadas entrantes

source: AMP Users
es_es: Usuarios del FreePBX
pt_pt: Usuarios AMP

source: Welcome to AMP
es_es: Bienvenido a FreePBX
pt_pt: Bem-vindo ao AMP

source: Extension number
es_es: N&uacute;mero de extensi&oacute;n
