Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/i18n/*/LC_MESSAGES/amp.po
Languages: es_es, he_il, it_it, pt_pt, ru_ru

source: Most VoIP providers require your system to REGISTER with theirs. Enter the registration line here.<br><br>example:<br><br>username:password@switch.voipprovider.com
es_es: La mayoria de los proveedores VoIP requieren que su sistema se REGISTRE con el servidor. Introduzca los par&aacute;metros de registro aqu&iacute;.<br><br>ejemplo:<br><br>username:password@switch.voipprovider.com
it_it: Quasi tutti i provider VoIP richiedono di REGISTRARSI con loro. Immettere la stringa di registrazione qui.<br><br>esempio:<br><br>username:password@switch.voipprovider.com
pt_pt: A maioria dos provedores VoIP precisam que seu sistema de REGISTRE com um servidor. Entre com os parametros de registro aqui.<br><br>exemplo:<br><br>username:password@switch.voipprovider.com
ru_ru: Большинство VoIP провайдеров требуют, чтобы ваша система регистрировалась. Введите строку регистрации.<br><br>Пример: username:password@2iax2.postmet.com

source: Please fill in all required fields.
es_es: Por favor rellene todos los campos requeridos.
it_it: Prego immettere tutti i campi richiesti
pt_pt: Por favor preecha todos os campos requeridos

source: Extensions numbers with more than one digit cannot begin with 0
es_es: Las extensiones con n&uacute;meros de m&aacute;s de 1 d&iacute;gito no pueden comenzar con 0
it_it: I numeri degli interni con pi&ugrave; di una cifra non possono iniziare per 0
pt_pt: Os numeros de ramais com mais de um digito não podem começar por 0 pueden empezar por 0

source: There is something wrong with your extension number - it must be in integer
es_es: Hay alg&uacute;n tipo de error con su n&uacute;mero de extensi&oacute;n - debe ser un entero
it_it: Il numero dell'interno non &egrave; corretto - deve contenere numeri interi
pt_pt: Existe alguma coisa errada com o seu numero de ramal - deve ser um inteiro

source: You have enabled Voicemail & Directory for this extension, but have not specified any options. Please specify options, or disable Voicemail & Directory.
es_es: Ud. habilit&oacute; las opciones de directorio y buz&oacute;n de Voz en esta extensi&oacute;n, pero no especific&oacute; ninguna opci&oacute;n. Por favor especifique alguna, o deshabilite el directorio y buz&oacute;n de Voz.
it_it: Hai abilitato la Casella Vocale e l'Elenco Telefonico per questo interno, ma non hai specificato nessuna opzione. Prego completare i campi mancanti o disabilitare la Casella Vocale
pt_pt: Voce tem ativado o voicemail & Diretorio para este ramal, mas não tem especificada nenhuma opção. Por favor especifique opições, ou desative o serviço de voicemail &o desactive el Diretorio

source: Please select where you would like to send incoming calls to.
es_es: Por favor seleccione donde quiere enviar las llamadas entrantes.
it_it: Prego selezionare dove inviare le chiamate entranti.
pt_pt: Por favor selecione para onde desejas enviar as chamadas de entrada.

source: Custom Goto contexts must contain the string "custom". ie: custom-app,s,1
es_es: Los contextos Goto personalizados deben contener la cadena "custom". Ej. custom-app,s,1
it_it: I contesti Personalizzati devono contenere la stringa "custom". es: custom-app,s,1
pt_pt: Os contextos pedrões devem contar uma string "custom". Ex: custom-app,s,1

source: Please enter an extension list.
es_es: Por favor introduzca una lista de extensiones.
it_it: Prego inserire la lista degli interni
pt_pt: Por favor insira uma lista de ramais.

source: Group numbers with more than one digit cannot begin with 0
es_es: Los n&uacute;meros de Grupo de m&aacute;s de 1 d&iacute;gito no pueden comenzar con 0
it_it: I gruppi con pi&ugrave; di una cifra non possono iniziare per 0
pt_pt: Os grupos de numeros com mais de um digito não podem começar por 0

source: Invalid prefix. Valid characters: a-z A-Z 0-9 : _ -
es_es: Prefijo Inv&aacute;lido, Caracteres validos: a-z A-Z 0-9 : _ -
it_it: Prefisso non valido. Caratteri validi: a-z A-Z 0-9 : _ -
pt_pt: Prefixo inválido, Caracteres válidos: a-z A-Z 0-9 : _-

source: Invalid time specified
es_es: Hora especificada inv&aacute;lida
it_it: Tempo specificato non valido
pt_pt: Tiempo especificado inv&aacute;lido

source: Queue Number must not be blank
es_es: El n&uacute;mero del Grupo no puede estar en blanco
it_it: Il Numero della Coda non pu&ograve; rimanere vuoto
pt_pt: O numero não pode estar em branco

source: Queue numbers with more than one digit cannot begin with 0
es_es: Los n&uacute;meros del Grupo de m&aacute;s de 1 d&iacute;gito no pueden comenzar con 0
it_it: I numeri delle Code con pi&ugrave; di una cifra non possono iniziare per 0
pt_pt: Os numeros de fila com mais de um digito não podem começar com 0

source: Queue name must not be blank
es_es: El nombre del Grupo no puede estar en blanco
it_it: Il nome della Coda non pu&ograve; rimanere vuoto
pt_pt: O nome da fila nao pode estar em branco

source: Queue name cannot start with a number, and can only contain letters and numbers
es_es: El nombre de un Grupo no puede comenzar con un n&uacute;mero, y s&oacute;lo puede contener letras y n&uacute;meros
it_it: Il nome di una Coda non pu&ograve; iniziare con un numero, e pu&ograve; contenere solo lettere e numeri
pt_pt: O nome da fila não pode começar com um número e deve conter somente letras e numeros

source: Please enter a DID number list.
es_es: Por favor introduzca una lista de n&uacute;meros DID.
it_it: Prego inserire una lista della selezione passante.

source: Missing required field: trunk name
es_es: Campo requerido faltante: nombre de la troncal
it_it: Campo richiesto mancante: nome fascio
pt_pt: Falta o campo requerido: Nome do canal principal.

source: Trunk Name and User Context cannot be set to the same value
es_es: El nombre de la troncal y el contexto de usuario no pueden tener el mismo valor
it_it: Il Nome del Fascio e il Contesto Utente non possono essere uguali
pt_pt: O nome do canal principal o contexto do usuário não podem ter o mesmo valor

source: Route name must not be blank
es_es: El nombre de una ruta no puede estar en blanco
it_it: Il nome di una Regola di Instradamento non pu&ograve; essere vuoto
pt_pt: A rota não pode estar em branco

source: Route name cannot start with a number, and can only contain letters and numbers
es_es: El nombre de una Ruta no puede comenzar con un n&uacute;mero, y s&oacute;lo puede contener letras y n&uacute;meros
it_it: Il nome di una Regola di Instradamento non pu&ograve; iniziare con un numero, e pu&ograve; contenere solo lettere e numeri

source: Dial pattern cannot be blank
es_es: Los patrones de marcado no pueden estar en blanco
it_it: Il modello di Chiamata non pu&ograve; essere vuoto

source: At least one trunk must be picked
es_es: Al menos una troncal debe ser elegida
it_it: Almeno un fascio deve essere selezionato
pt_pt: Deve-se ser selecionado pelomenos um bloqueio principal

source: There is a problem with option number
es_es: Hay un problema con la opci&oacute;n nro.
it_it: C' &egrave; un problema con il numero opzione
pt_pt: Existe um problema com o numero escolhido

source: Username must not be blank
es_es: Los nombres de usuario no pueden estar en blanco
it_it: Il nome utente non pu&ograve; essere vuoto
pt_pt: O nome do usuário não deve estar em branco

source: Username cannot start with a number, and can only contain letters and numbers
es_es: El nombre de un usuario no puede comenzar con un n&uacute;mero, y s&oacute;lo puede contener letras y n&uacute;meros
it_it: Il nome Utente non pu&ograve; iniziare con un numero, e pu&ograve; contenere solo lettere e numeri
pt_pt: O nome do usuário não pode comçar por um numero e deverá conter somente letras e números

source: Delete Backup Schedule
es_es: Eliminar programaci&oacute;n de backup
it_it: Elimina Pianificazione Backup
pt_pt: Delitar uma programação de backup
ru_ru: Удалить задание по резервному копированию

source: Record INCOMING<span>Record ALL INBOUND CALLS received at this extension.</span>
es_es: Grabar ENTRANTES<span>Graba todas las llamadas recibidas por esta extensi&oacute;n.</span>
it_it: Registra ENTRANTI<span>Registra TUTTE LE CHIAMATE ENTRANTI di questo interno.</span>
pt_pt: Grabar ENTRANTES<span>Grava todas as chamadas recebidas por este ramal.</span>

source: Extension prefix for dialing direct to voicemail:
es_es: Prefijo de extensi&oacute;n para acceder directamente al buz&oacute;n de voz:
it_it: Il prefisso dell'interno per chiamare direttamente la casella vocale
ru_ru: Префикс внутреннего номера для попадания непосредственно в голосовую почту

source: take turns ringing each available extension
it_it: chiama a circolo tutti gli interni disponibili
ru_ru: звонят по очереди все доступные добавочные номера группы до тех пор, пока не будет получен ответ.

source: ring first extension in the list, then ring the 1st and 2nd extension, then ring 1st 2nd and 3rd extension in the list.... etc.
it_it: chiama il primo interno della lista, poi il primo e il secondo, poi il primo, il secondo e il terzo ecc.
ru_ru: звонит первый из добавочных номеров группы, после этого первый и второй вместе, после этого первый, второй и третий и т.д.

source: Inbound Routing
it_it: Instradamento in Entrata

source: A route for this DID/CID already exists!
it_it: Un instradamento per questa Selezione Passante/CID gi&agrave; esiste!
ru_ru: Маршрут для этого DID/CID уже существует

source: Add Incoming Route
es_es: A&ntilde;adir una Ruta Entrante
it_it: Aggiungi Instradamento in Entrata
ru_ru: Добавить входящий маршрут

source: Caller ID Number
es_es: N&uacute;mero de Caller ID
it_it: Numero Identificativo (CID)
ru_ru: Номер ИД

source: Fax Handling
es_es: Configuraci&oacute;n del Fax
it_it: Gestione Fax
ru_ru: Прием факсов

source: Fax Extension
es_es: Extensi&oacute;n del Fax
it_it: Interno Fax
ru_ru: Внутренний номер факса

source: Select 'system' to have the system receive and email faxes.<br><br>The AMP Default is defined in General Settings.
es_es: Elija 'Sistema' para que el sistema reciva y pueda re-enviar los faxes por eMail.<br><br>Si elije 'Por Defecto' obtendr&aacute; la configuraci&oacute;n del men&uacute; 'Configuraciones Generales'.
it_it: Selezionare 'sistema' per ricevere i fax nella casella di posta elettronica.La casella predefinita si configura su Impostazioni Generali.

source: AMP default
es_es: Por defecto
it_it: predefinito

source: Fax Email
es_es: Email del Fax
it_it: Email Fax
ru_ru: Факс на эл. почту

source: Email address is used if 'system' has been chosen for the fax extension above.<br><br>Leave this blank to use the AMP default in General Settings.
es_es: La direcci&oacute;n de correo que se usar&aacute; si eligi&oacute; 'Sistema' en la opci&oacute;n anterior.<br><br>Deje este campo en blanco para usar la direcci&oacute;n por defecto que se encuentra en 'Configuraciones Generales'.
it_it: Indirizzo Email utilizzato se sopra si &egrave; scelto 'sistema'. Lasciare questo campo vuoto per utilizzare la configurazione predefinita (vedere Impostazioni Generali).
ru_ru: Адрес эл. почты, который используется в случаях, если выше выбран пункт 'система' для внутреннего номера факса<br><br>Оставте это поле незаполненным, если хотите использовать значения по умолчанию в 'Основных настройках'.

source: Options
es_es: Opciones
it_it: Opzioni
ru_ru: Опции

source: Immediate Answer
es_es: Respuesta inmediata
it_it: Risposta Immediata
ru_ru: Немедленный ответ

source: Pause after answer
es_es: Pausa despu&eacute;s de responder
it_it: Pausa dopo la risposta
ru_ru: Пауза после ответа

source: Privacy Manager
es_es: Aplicar Privacidad
it_it: Gestione Privacy
ru_ru: Менеджер безопасности

source: Backup the System VoiceMail Boxes... CAUTION: Could result in large file
es_es: Realiza el backup de las casillas del buz&oacute;n de voz. Precauci&oacute;n: Puede ser un archivo muy grande
it_it: Effettua il Backup di tutte le Caselle Vocali... ATTENZIONE: Pu&ograve; generare file di grandi dimensioni
pt_pt: Realiza um backup chamadas de correio de voz. Precaução: Pode ser um arquivo muito grande
ru_ru: Сохранить содержание ящиков голосовой почты. Предупреждение: В результате может получится файл резервной копии большого размера

source: A voicemail passsword can only contain digits
es_es: La contrase&ntilde;a del buz&oacute;n de Voz s&oacute;lo debe tener d&iacute;gitos
it_it: La password della Casella Vocale pu&ograve; contenere solo numeri
pt_pt: Uma senha de voicemail deve conter somente numeros.

source: Route name is invalid, please try again
it_it: Nome Instradamento non valido, prego riprovare
pt_pt: O nome da rona é invalido, por favor tente novamente

source: For security reasons, you cannot use the department name default
es_es: Por razones de seguridad. ud no puede usar el nombre de departamento default
it_it: Per ragioni di sicurezza, non puoi utilizzare il nome default come dipartimento
pt_pt: Por razões de segurança, não se pode usar o nome default/padrão para el departamento

source: Devices
es_es: Dispositivos
it_it: Apparati
ru_ru: Устройства

source: Users
es_es: Usuarios
it_it: Utenti
ru_ru: Пользователи

source: Device
es_es: Dispositivo
it_it: Apparato
ru_ru: Устройство

source: Add a Device
es_es: A&ntilde;adir un Dispositivo
it_it: Aggiungi un Apparato
ru_ru: Добавить устройство

source: Select device technology:
es_es: Seleccione el tipo de dispositivo:
it_it: Seleziona tecnologia apparato:
ru_ru: Выберите протокол

source: Custom
es_es: Personalizado
it_it: Personalizzato
ru_ru: Другой

source: Delete Device
es_es: Borrar dispositivo
it_it: Elimina Apparato
ru_ru: Удалить устройство

source: Add
es_es: A&ntilde;adir
he_il: הוסף
it_it: Aggiungi
pt_pt: Adicionar
ru_ru: Добавить

source: Device ID
it_it: ID Apparato
ru_ru: ИД устройства

source: Description
es_es: Descripci&oacute;n
it_it: Descrizione
ru_ru: Описание

source: The caller id name for this device will be set to this description until it is logged into.
es_es: Este campo contendr&aacute; el identificativo del llamante para este dispositivo el cual servir&aacute; para registrarse en el sistema.
it_it: Il nome identificativo per questo apparato sar&agrave; impostato come da descrizione fino a quando non sar&agrave; effettuato un login.
ru_ru: Будет использоваться это описание в качестве номера ИД для этого устройства, пока оно не зарегистрируется в прокси сервере

source: Device Type
es_es: Tipo de dispositivo
it_it: Tipo Apparato
ru_ru: Тип устройства

source: Fixed
it_it: Fisso
ru_ru: Статическое

source: Default User
es_es: Usuario por defecto
it_it: Utente Predefinito
ru_ru: Пользователь по умолчанию

source: none
it_it: nessuno
ru_ru: нет

source: New User
it_it: Nuovo Utente
ru_ru: Новый пользователь

source: Extension Number
it_it: Numero Interno
ru_ru: Внутренний номер

source: Display Name
es_es: Nombre asociado
it_it: Nome
ru_ru: Отображаемое имя

source: The caller id name for this device will be set to this.
es_es: En ese campo se har&aacute; constar el nombre con el que se identificar&aacute; a la extensi&oacute;n.
it_it: Il nome identificativo per questo apparato.
ru_ru: Будет использоваться это описание в качестве номера ИД для этого устройства

source: Outbound CID
es_es: CallerID de Salida
it_it: CID in Uscita
ru_ru: Исходящий номер ИД

source: Record Incoming
es_es: Grabaciones entrantes
it_it: Registra Entranti
ru_ru: Запись входящих

source: Record all inbound calls received at this extension.
es_es: Registro de todas la llamadas entrantes recibidas en esta extensi&oacute;n.
it_it: Registra tutte le chiamate entranti su questo interno.
ru_ru: Записывать все входящие звонки на этот внутренний номер

source: On Demand
es_es: Bajo Demanda
it_it: Su Richiesta
ru_ru: По запросу

source: Record Outgoing
es_es: Grabaciones salientes
it_it: Registra Uscenti
ru_ru: Запись исходящих

source: Record all outbound calls received at this extension.
es_es: Registro de todas la llamadas salientes realizadas desde esta extensi&oacute;n.
it_it: Registra tutte le chiamate in uscita su questo interno.
ru_ru: Записывать все исходящие звонки с этого внутреннего номера

source: This user extension is already in use
he_il: שלוחת משתמש זאת כבר נמצאת בשימוש
it_it: Questo interno utente &egrave; gia in uso
ru_ru: Этот внутренний номер уже используется

source: This device id is already in use
he_il: מזהה התקן זה נמצא כבר בשימוש
it_it: Questo apparato &egrave; gia in uso
ru_ru: Этот номер устройства уже используется

source: Your User/Extension
es_es: Usuario/Extensi&oacute;n
it_it: Dititare il proprio Interno
ru_ru: Ваш текущий внутренний номер

source: Please enter your user/extension:
es_es: Introduzca su usuario o extensi&oacute;n:
it_it: Prego immettere numero utente/interno:
ru_ru: Введите ваш внутренний номер:

source: If you wish to allow callers to join queues that currently have no agents, set this to yes
es_es: Si desea permitir a los llamantes que se unan a un Grupo en el que no haya miembros, selecione Si
it_it: Se vuoi permettere ai chiamanti di raggiungere le code che non hanno agenti, impostare questo su s&igrave;
ru_ru: Если вы хотите разрешить дозваниваться в очереди, которые в данный момент не имеют агентов, установите параметр в положение 'да'

source: ring all available agents until one answers (default)
es_es: Suena el tel&eacute;fono de todos los miembros hasta que responda alguno (por defecto)
it_it: chiama tutti gli agenti disponibile fino a quando uno non risponde (predefinito)
ru_ru: звонят все доступные внутренние номера до тех пор, пока на не будет получен ответ.(По-определению)

source: take turns ringing each available agent
es_es: Suena por turnos para cada uno de los miembros disponibles
it_it: chiama a turno tutti gli agenti disponibili
ru_ru: заставляет звонить все доступные интерфейсы

source: ring agent which was least recently called by this queue
es_es: Suena el tel&eacute;fono del miembro que hace menos tiempo atendi&oacute; en este Grupo
it_it: chiama l'agente che ha ricevuto meno chiamate in questa coda
ru_ru: звонок приходит на интерфейс, который последним принимал звонок из очереди

source: ring the agent with fewest completed calls from this queue
es_es: Llama al miembro que menos llamadas ha atendido en este Grupo
it_it: chiama l'agente con il minor numero di chiamate completate in questa coda
ru_ru: звонит тот, который принял наименьшее количество звонков из очереди

source: ring random agent
es_es: Llama a un miembro de forma aleatoria
it_it: chiama agente a caso
ru_ru: звонок приходит на произвольный интерфейс

source: The number of seconds an agents phone can ring before we consider it a timeout.
es_es: El n&uacute;mero de segundos que ha de transcurrir hasta que se considere que ocurre un timeout.
it_it: Il numero di secondi che il telefono dell'agente squilla prima che venga considerato irragiungibile.
ru_ru: Как долго будет звонить телефон агента, после чего звонок будет отвергнут

source: After a successful call, how many seconds to wait before sending a potentially free agent another call (default is 0, or no delay)
es_es: Despu&eacute;s de una llamada, cuantos segundos ha de esperar antes de entregar a un miembro otra llamada (Por defecto es 0)
it_it: Dopo una chiamata avvenuta con successo, quanti secondi aspettare prima di inviare un'altra chiamata ad un agente potenzialmente libero (predefinito 0, nessuna attesa)
ru_ru: После соединения, как быстро перенаправлять его на потенциально свободного агента (по умолчанию 0, или без задержки)

source: Incoming calls to agents can be recorded. (saved to /var/spool/asterisk/monitor)
es_es: Las llamadas entrantes pueden ser grabadas.
it_it: Le chiamate entranti agli agenti possono essere registrate. (salvate in /var/spool/asterisk/monitor)
ru_ru: Все входящие звонки к агентам могут быть записаны (сохраняются в /var/spool/asterisk/monitor).

source: Join Announcement:
es_es: Anuncio al unirse:
it_it: Annuncio Raggiungimento:
ru_ru: Использовать уведомление:

source: Announcement played to callers once prior to joining the queue.<br><br>To add additional recordings please use the "System Recordings" MENU to the left
es_es: Mensaje que reproducir&aacute; a la persona que llama antes de pasarla al Grupo.<br><br>Para a&ntilde;adir grabaciones adicionales, use el men&uacute; "Grabaciones del Sistema"
it_it: Annuncio riprodotto ai chiamanti prima di raggiungere la coda.<br><br>Per aggiungere registrazioni addizionali, utilizzare il MENU "Registrazioni di Sistema"
ru_ru: Уведомление воспроизводится прежде чем поставить звонок в очередь.<br><br>Для дополнительной записи разговоров используйте "Запись сообщений" в меню слева

source: Please enter your user/extension number:
it_it: Prego immettere numero utente/interno:
ru_ru: Введите ваш внутренний номер:

source: adds a dialing prefix from the number (for example, 1613+NXXXXXX would match when some dialed "5551234" and would pass "16135551234" to the trunk)
es_es: agrega un prefijo de marcado al n&uacute;mero (ejemplo, 1613+NXXXXXX se emparejar&iacute;a cuando alguien marque "5551234" pero pasar&iacute;a "16135551234" a la troncal)
it_it: aggiunge un prefisso di chiamata al numero (per esempio, 0039+0655551234 corrisponder&agrave; nel fascio, quando sar&agrave; chiamato "0655551234", a "00390655551234")
pt_pt: adiciona um prefixo de discagem ao numero (exemplo, 1613+NXXXXXX se adequaria quando alguiem discar "5551234" mas passaria "16135551234" como canal)
ru_ru: добавлять полный префикс к номеру ( к примеру, если по шаблону '1613+NXXXXXX' кто-то наберет '5551234' и пароль, звонок на '16135551234' пойдет через транк

source: is useful for VoIP trunks, where if a number is dialed as "5551234", it can be converted to "16135551234".
es_es: es &uacute;til para troncales VoIP, cuando un n&uacute;mero es marcado como "5551234", puede ser convertido a "16135551234".
it_it: &egrave; utile per i fasci VoIP, quando per esempio un numero locale &egrave; chiamato come "00390655551234", si pu&ograve; convertire in "06555-1234".
pt_pt: é util para campos VoIP, quando um numero é discado com "5551234", pode ser convertido para "16135551234".
ru_ru: используется обычно на VoIP транках, т е набираемый номер '5551234' будет конвертирован в '1-613-555-1234'

source: is useful for ZAP trunks, where if a local number is dialed as "16135551234", it can be converted to "555-1234".
es_es: es &uacute;til para troncales ZAP, cuando un n&uacute;mero local es marcado como "16135551234", puede ser convertido a "555-1234".
it_it: &egrave; utile per i fasci ZAP, quando per esempio un numero locale &egrave; chiamato come "00390655551234", si pu&ograve; convertire in "06555-1234".
pt_pt: é util para campos ZAP, quando um numero local é discado como "16135551234", pode ser convertido para "555-1234".
ru_ru: используется обычно на транках ZAP каналов, т е набираемый номер '16135551234' будет конвертирован в '555-1234'

source: User
it_it: Utente
ru_ru: Пользователь

source: Add User/Extension
it_it: Aggiungi Utente/Interno
ru_ru: Добавить пользователя/Номер

source: User Extension
es_es: Extensi&oacute;n
it_it: Interno Utente
ru_ru: Внутренний номер пользователя

source: The extension number to dial to reach this user.
es_es: N&uacute;mero de extensi&oacute; que se usar&aacute; para llamar a este usuario.
it_it: Il numero d'interno per chiamare questo utente
ru_ru: Внутренний номер, по которому можно найти пользователя

source: User Password
es_es: Contrase&ntilde;a
it_it: Password Utente
ru_ru: Пароль пользователя

source: A user will enter this password when logging onto a device. *11 logs into a device. *12 logs out of a device.
it_it: Un utente digiter&agrave; questa password quando far&agrave; login nell'apparato. *11 per fare login . *12 per uscirne.
ru_ru: Пароль, который будет использовать пользователь для входа в устройство *11 - вход, *12 - выход
