Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/i18n/*/LC_MESSAGES/amp.po
Languages: es_es, he_il, it_it, pt_pt, ru_ru

source: Voice Menu:
es_es: Men&uacute; de Voz:
it_it: Menu IVR:
pt_pt: Menu de Voz:
ru_ru: Голосовое меню:

source: After announcing Position and/or Hold Time, you can optionally present an existing Digital Receptionist Voice Menu.<br><br>This voicemenu must only contain single-digit 'dialed options'.
es_es: Una vez introducida la posici&oacute;n y/o el tiempo de espera, se puede presentar de forma opcional un men&uacute; de IVR existente.<br><br>Este men&uacute; de voz debe contener s&oacute;lo opciones de marcado de 1 solo d&iacute;gito.
it_it: Dopo aver annunciato la posizione e/o il tempo di attesa, si pu&ograve; come opzione presentare una voce di menu esistente dell'IVR.<br><br>Questa voce di menu deve contenere solo una possibilit&agrave;.
pt_pt: Logo depois de ser anunciada a posição e/ou tempo de espera, pode-se apresentar de forma opicional um menu de IVR existente.<br><br>Este menu de voz deve conter somente opições de discagem de somente 1 digito.
ru_ru: После анонсирования места в очереди и времени ожидания вы можете опционально выбрать меню электронного секретаря.<br><br>Это интерактивное меню должно содержать только варианты набора, состоящие из одной цифры.

source: Fail Over Destination
es_es: Destino en caso de no ser atendido
it_it: Destionazione dopo fallimento
pt_pt: Destino em caso de falhas
ru_ru: В случае, если соединение не состоялось

source: Recording
es_es: Grabaci&oacute;n
it_it: Registrazioni
pt_pt: Gravações
ru_ru: Запись

source: Saved
es_es: Grabado
it_it: Salvate
pt_pt: Gravado
ru_ru: Сохранено

source: Add Recording
es_es: A&ntilde;adir Grabaci&oacute;n
it_it: Aggiungi Registrazione
pt_pt: Adicionar Gravação
ru_ru: Добавить запись

source: Delete Recording
es_es: Eliminar Grabaci&oacute;n
it_it: Elimina Registrazione
pt_pt: Deletar Gravações
ru_ru: Удалить запись

source: and speak the message you wish to record.
es_es: y diga el mensaje que desea grabar.
it_it: e registrare il messaggio.
pt_pt: e diga na mensagem que deseja gravar.
ru_ru: и проговорите сообщение, которое хотите записать.

source: After recording or uploading, <em>dial *99</em> to listen to your recording.
es_es: Despu&eacute;s de grabar o subir el archivo, <em>marque *99</em> para escuchar su grabaci&oacute;n.
it_it: Dopo la registrazione o il caricamento, <em>chiamare *99</em> per ascoltare il messaggio.
pt_pt: Logo depois de gravar e 'subir' o arquivo, <em>disque *99</em> para escutar sua gravação.
ru_ru: После записи или закачки, <em>наберите *99</em> для прослушивания вашей записи.

source: Step 3: Name
es_es: Paso 3: Nombre
it_it: Fase 3: Nome
pt_pt: Paso 3: Nome
ru_ru: Шаг 3: Название

source: Name this Recording
es_es: Nombre de esta Grabaci&oacute;n
it_it: Nome Registrazione
pt_pt: Nome desta Gravação
ru_ru: Название записи

source: Call Detail Reports
es_es: Informes de Detalles de Llamadas
it_it: Rapporti Chiamate (CDR)
pt_pt: Informações dos detalhes de chamadas
ru_ru: Отчет о соединениях

source: Call Logs
es_es: Registros de Llamadas
he_il: רישומי שיחות
it_it: Dettagli Chiamate
pt_pt: Log´s das chamadas
ru_ru: Журнал соединений

source: Compare Calls
es_es: Comparar Llamadas
he_il: השווה שיחות
it_it: Compara Chiamate
pt_pt: Comparar chamadas
ru_ru: Анализ соединений

source: Monthly Traffic
es_es: Tr&aacute;fico Mensual
he_il: תעבורה חודשית
it_it: Traffico Mensile
pt_pt: Tráfego mensal
ru_ru: Ежемесячный трафик

source: Daily load
es_es: Carga diaria
he_il: עומס יומי
it_it: Carico Giornaliero
pt_pt: Carga diaria
ru_ru: Ежедневная загрузка

source: Error renaming route: duplicate name
es_es: Error renombrando ruta: ruta duplicada
it_it: Errore nel rinominare la regola: nome duplicato
pt_pt: Error renomeando rota: rota duplicada
ru_ru: Ошибка в переименовании маршрута: дубликация названия

source: Error fetching prefix list for:
es_es: Error obteniendo lista de prefijos para:
it_it: Error nel caricamento lista prefissi per:
pt_pt: Error obtendo lista de prefixos para:
ru_ru: Ошибка вызова списка префиксов для:

source: Invalid format for NPA-NXX code (must be format: NXXNXX)
es_es: Formato erroneo de codigo NPA-NXX (debe estar en formato: NXXNXX)
it_it: Formato non valido per il codice NPA-NXX (deve essere nel formato: NXXNXX)
pt_pt: Formato insválido de codigo NPA-NXX (deve estar no formato: NXXNXX)
ru_ru: Неверный формат NPA-NXX (должен быть NXXNXX)

source: Add Route
es_es: A&ntilde;adir Ruta de Salida
it_it: Aggiungi Regola di Instradamento
pt_pt: Agregar Rota
ru_ru: Добавить маршрут

source: Edit Route
es_es: Editar Ruta
it_it: Modifica Regola di Instradamento
pt_pt: Editar Rota
ru_ru: Редактировать маршрут

source: Delete Route
es_es: Eliminar Ruta
it_it: Elimina Regola di Instradamento
pt_pt: Deletar Rota
ru_ru: Уничтожить маршрут

source: Route Name
es_es: Nombre de la Ruta
it_it: Nome Regola
pt_pt: Nome da Rota
ru_ru: Название маршрута

source: Name of this route. Should be used to describe what type of calls this route matches (for example, 'local' or 'longdistanc &egrave;).
it_it: Nome della regola. Descrizione sommaria per il tipo di chiamate effettuate attraverso questa regola (es.: 'locali' o 'nazionali' o 'internazionali').

source: Route Password
es_es: Contrase&ntilde;a de Ruta
it_it: Password
pt_pt: Senha da Rota
ru_ru: Пароль на маршрут

source: Dial Patterns
es_es: Patrones de marcado
it_it: Modello Chiamata
pt_pt: Padrones de discagem
ru_ru: Шаблон номера

source: A Dial Pattern is a unique set of digits that will select this trunk. Enter one dial pattern per line.
es_es: Un patr&oacute;n de marcado es un conjunto &uacute;nico de d&iacute;gitos que seleccionar&aacute; esta trocal. Introduzca un patr&oacute;n de marcado por linea.
it_it: Un Modello Chiamata rappresenta un set di numeri che saranno selezionati per questo fascio. Digita un modello per riga.
pt_pt: Um padrão de discagem é um parametro único de digitos que selecionará este tronco. Entar um padão de discagem por linha.
ru_ru: Шаблон номера - набор цифр и символов, по которому будет выбран транк. Вводите по одному шаблону на строку

source: Rules:
es_es: Reglas:
it_it: Regole:
pt_pt: Regras:
ru_ru: Правила:

source: matches any digit from 0-9
es_es: empareja cualquier d&iacute;gito entre 0-9
it_it: prende in considerazione tutti i numeri tra 0-9
pt_pt: iguala qualquier digito entre 0-9
ru_ru: совпадение любой цифры от 0 - 9

source: matches any digit form 1-9
es_es: empareja cualquier d&iacute;gito entre 1-9
it_it: prende in cosiderazione tutti i numeri tra 1-9
pt_pt: iguala qualquier digito entre 1-9
ru_ru: совпадение любой цифры от 1 - 9

source: matches any digit from 2-9
es_es: empareja cualquier d&iacute;gito entre 2-9
it_it: prende in cosiderazione tutti i numeri tra 2-9
pt_pt: iguala qualquier digito entre 2-9
ru_ru: совпадение любой цифры от 2 - 9

source: matches any digit or letter in the brackets (in this example, 1,2,3,7,8,9)
es_es: empareja cualquier d&iacute;gito o letra entre las llaves (en este ejemplo, 1,2,3,7,8,9)
it_it: prende in considerazione tutti i numeri e lettere del gruppo (in questo esempio 1,2,3,7,8,9)
pt_pt: iguala qualquier digito ou letra entre as chaves (neste exemplo, 1,2,3,7,8,9)
ru_ru: совпадение любой цифры или буквы в скобках (в приведенном примере 1,2,3,7,8,9)

source: wildcard, matches one or more characters
es_es: comod&iacute;n, empareja 1 o mas caracteres
it_it: metacarattere, corrisponde a uno o pi&ugrave; caratteri
pt_pt: coringa, iguala 1 ou mais caracteres
ru_ru: Групповой символ, заменяет один или несколько символов

source: seperates a dialing prefix from the number (for example, 9|NXXXXXX would match when some dialed "95551234" but would only pass "5551234" to the trunks)
es_es: separa un prefijo de marcado del n&uacute;mero (por ejemplo, 9|NXXXXXX deber&iacute;a emparejarse cuando alguien marque "95551234" pero s&oacute;lo deber&iacute;a dejar pasar "5551234" a las troncales)
it_it: separa un prefisso dal numero (per esempio, 0|NXXXXXX che potrebbe corrispondere a "05551234" ma solo "5551234" verr&agrave; chiamato nel fascio).
pt_pt: separa um prefixo de discagem do numero (por exemplo, 9|NXXXXXX deveria igualar-se quando alguem discar "95551234" mas somente deveria deixar passar "5551234" as linhas de concção)
ru_ru: отделяет набранный префикс от номера (например, 9|NXXXXXX означает, что набранный номер '95551234' будет модифицирован в '5551234' и в таком виде направлен в транк

source: What is your areacode + prefix (NPA-NXX)?\n\n(Note: this database contains North American numbers only, and is not guaranteed to be 100% accurate. You will still have the option of modifying results.)\n\nThis may take a few seconds.
es_es: Cual es su codigo de area + prefijo (NPA-NXX)?\n\n(Nota: esta base de datos contiene N&uacute;meros de USA solamente, y no esta garantizado que sea 100% exacta. Ud. igualmente tendr&aacute; la opci&oacute;n de modificar los resultados.)\n\nEsto puede tomar unos segundos.
it_it: Qual' &egrave; l'indicativo localit&agrave; + il prefisso (NPA-NXX)?\n\n(Nota: questo database contiene solo numeri del Nord America, e non garantita l'accuratezza. Opzione sconsigliata.
pt_pt: Qual é o seu código de área + prefixo (NPA-NXX)?\n\n(Nota: esta base de dados contém Numeros de USA somente, e não esta garantido que seja 100% exata. Ud. igual tenha a opição de modificar os resultados.)\n\nEsto pode tomar alguns segundos.
ru_ru: Какой код вашей области + префикс (NPA-NXX)?\n\n(Предупреждение: данная база данных содержит только номера США и Канады, и не гарантирует 100% точности. Вы имеете возможность изменить результаты.)\n\nЭто может занять несколько секунд

source: Invalid NPA-NXX. Must be of the format 'NXX-NXX'
es_es: NPA-NXX Inv&aacute;lido. Debe estar en el formato 'NXX-NXX'
it_it: NPA-NXX invalida. Deve essere nel formato 'NXX-NXX'
pt_pt: NPA-NXX Invalido. Deve estar no formato 'NXX-NXX'
ru_ru: Неверный код NPA-NXX. Должен быть в формате'NXX-NXX'

source: Error: Cannot continue! Prefix lookup requires cURL support in PHP on the server. Please install or enable cURL support in your PHP installation to use this function. See http://www.php.net/curl for more information.
es_es: Error: No se puede continuar! La busqueda de prefijos requiere soporte cURL en PHP en el servidor. Por favor instalelo o habilite el soporte cURL en su instalaci&oacute;n PHP para usar esta funci&oacute;n. Entre a http://www.php.net/curl para m&aacute;s informaci&oacute;n.
it_it: La consultazione del prefisso richiedere nel server il supporto cURL in PHP. Prego installare e abilitare il supporto cURL per abilitare questa funzione. Andare nel sito http://www.php.net/curl per maggiori informazioni.
pt_pt: Error: Não pode continuar! A busca de prefixos reque suporte CURL em PHP no servidor. Por favor, instále-o ou habilite o suporte cURL em sua instalação PHP para usar esta função. Entre em http://www.php.net/curl para maiores informações.

source: Trunk Sequence
es_es: Secuencia de las troncales
it_it: Sequenza Fasci
pt_pt: Sequencia das linhas de conecções
ru_ru: Последовательность выбора транка

source: The Trunk Sequence controls the order of trunks that will be used when the above Dial Patterns are matched. <br><br>For Dial Patterns that match long distance numbers, for example, you'd want to pick the cheapest routes for long distance (ie, VoIP trunks first) followed by more expensive routes (POTS lines).
es_es: La secuencia de troncales controla el orden de las troncales el cual sera usado cuando los patrones de marcado arriba nombrados sean emparejados. <br><br>Por ejemplo para patrones de marcado de n&uacute;meros de larga distancia, ud. deber&iacute;a utilizar las rutas de menor costo de larga (Ej, primero troncales VoIP) seguidas de las rutas m&aacute;s caras (lineas POTS cl&aacute;sicas).
it_it: La Sequenza Fasci controlla l'ordine in cui i modelli di chiamata saranno usati. <br><br>Per i modelli che corrispondono alle chiamate nazionali, per esempio, andranno inserite prima gli instradamenti a minor costo (es. prima provider VoIP) seguite da quelle pi&ugrave; care (linee PSTN).
pt_pt: A sequencia dos troncos controla a ordem doas linhas de conecções qual será usado quando os patrões de sequencia acima nomeados são igualados. <br><br>Por exemplo para os patrões de discagem de numeros de grande distancia, ud. deveria utilizar as rotas de menor custo de grande (Ex, 1 linhas de coneções de VoIP) seguidas das rotas mais caras (lineas POTS clasicas).
ru_ru: Последовательность выбора транка дает порядок перебора транков, под шаблон которых попадает набранный номер. <br><br>Например, при наборе междугороднего номера вы направляете его в первую очередь по более дешевому маршруту (VoIP транк), затем по более дорогим (линии ТФОП).

source: DELETE ALL THE DATA IN THIS SET
es_es: ELIMINAR TODOS LOS DATOS DEL REGISTRO
it_it: ELIMINA TUTTI I DATI
pt_pt: DELETAR TODOS OS DADOS DOS PARAMETROS
ru_ru: УДАЛИТЬ ВСЕ ДАННЫЕ В ЭТОЙ СЕКЦИИ

source: Delete this backup set and all data associated with this backup set..
es_es: Eliminar este conjunto de backup y todos los datos asociados con el mismo...
it_it: Elimina questo backup e tutti i dati associati ad esso.
pt_pt: Deletar estes parametros de backup e todos os dados associados com o mesmo...
ru_ru: Удалить эту секцию резервного копирования и все пункты внутри него

source: Delete File Set
es_es: Eliminar Patrones de Archivos
it_it: Elimina File
pt_pt: Deletar os parâmetros de arquivos
ru_ru: Удалить файловую секцию

source: Delete this backup set.
es_es: Elimina este conjunto de backup.
it_it: Elimina questo backup.
pt_pt: Deleta este parêmetro de backup.
ru_ru: Удалить секцию резервного копирования

source: Restore Entire Backup Set
es_es: Restablecer un conjunto de backup completo
it_it: Ripristina l'intero Backup
pt_pt: Re-estabelece os parametros de backup completo
ru_ru: Восстановить резервную копию полностью

source: Restore your Complete Backup set overwriting all files.
es_es: Restablece su conjunto de Backup Completamente sobreescribiendo todos los archivos.
it_it: Ripristina il Backup Completo sovrascrivendo tutti i files.
pt_pt: Re-establece seus parametros de Backup Completamente sobre-escrevendo todos os arquivos.
ru_ru: Восстановить файлы из полной резервной копии и переписать существующие

source: Restore VoiceMail Files
es_es: Restablecer archivos de buz&oacute;n de Voz
it_it: Ripristina files Caselle Vocali
pt_pt: Re-establecer arquivos de Correio de Voz
ru_ru: Восстановить файлы голосовой почты

source: Restore your Voicemail files from this backup set. NOTE! This will delete any voicemail currently in the voicemail boxes.
es_es: Restablece sus archivos de buz&oacute;n de Voz desde este conjunto de backup. NOTA! Esto borrar&aacute;todos los correos que actualmente est&eacute;n en las casillas de buz&oacute;n de voz.
it_it: Ripristina i file delle Caselle Vocali da questo backup. NOTA! Questa comporter&agrave; l'eliminazione di tutti i messaggi vocali presenti nelle caselle.
pt_pt: Re-estabelece seus arquivos de Correio de Voz desde este parâmetro de backup. NOTA! Isto será deletado todos os correios que atualmente estão nas contas de correio de voz.
ru_ru: Восстановить файлы голосовой почты из резервной копии. Предупреждение: Эта операция удалит все голосовые сообщения имеющиеся на данный момент

source: Restore System Recordings Files
es_es: Restablecer archivos de grabaciones de sistema
it_it: Ripristina file Registrazioni di Sistema
pt_pt: Re-establecer arquivos de gravações de sistema
ru_ru: Восстановление файлов записей сообщений

source: Restore your system Voice Recordings including AutoAttendent files from this backup set. NOTE! This will OVERWRITE any voicerecordings currently on the system. It will NOT delete new files not currently in the backup set
es_es: Restablece sus grabaciones de sistema incluyendo la perteneciente al IVR desde este conjunto de backup. NOTA! Esto borraratodas las grabaciones de voz que actualmente est&eacute;n en el sistema, pero no borrar&aacute; los archivos nuevos que no est&eacute;n en el conjunto de backup.
it_it: Ripristina dal backup tutte le Registrazioni di Sistema incluso i file dell'IVR.NOTA! Questa comporter&agrave; l'eliminazione di tutte le registrazioni presenti nel sistema. NON canceller&agrave; comunque i nuovi file presenti nel backup
pt_pt: Re-establece suas gravações de sistema incluindo a pertencente ao IVR desde que este parâmetro de backup. NOTA! Isto será deletado das gravações de voz atualmente estão num sistema, mas não deleta os arquivos novos que não estão nos parâmetros de backup.
ru_ru: Восстановить файлы записей сообщений из резервной копии. Предупреждение: Эта операция УДАЛИТ записи разговоров имеющиеся в системе, но НЕ УДАЛИТ новые файлы, которых не было в резервной копии

source: Restore System Configuration
es_es: Restaurar Conguraci&oacute;n del Sistema
it_it: Ripristina Impostazioni di Sistema
pt_pt: Restaurar Conguração do Sistema
ru_ru: Восстановить конфигурацию системы

source: Restore your system configuration from this backup set. NOTE! This will OVERWRITE any System changes you have made since this backup... ALL Itemes will be reset to what they were at the time of this backup set..
es_es: Restablece las configuraciones del sistema desde este conjunto de backup. NOTA! Esto eliminar&aacute; todos los cambios del sistema realizados desde que se hizo este backup... TODOS los Items ser&aacute;n reconfigurados al estado que ten&iacute;an al tiempo de realizarse el backup...
it_it: Ripristina la configurazione di sistema da questo backup. NOTA! Questo SOVRASCRIVERA' tutti i cambiamente che hai effettuato nel sistema fino a questo backup... TUTTO verr&agrave; ripristinato al tempo in cui &egrave; stato effettuato il backup..
pt_pt: Re-establece as configurações do sistema desde que estes parâmetros de backup. NOTA! Isto deletará todos os contatos do distema realizados desde que existe este backup... TODOS os Itens seram resetados num estado que tenham o tempo de realizar o backup...
ru_ru: Восстановить общую конфигурацию системы из резервной копии. Предупреждение: Эта операция ПЕРЕЗАПИШЕТ любые изменения в системе сделанные с момента создания резервной копии

source: Restore Operator Panel
es_es: Restaurar Panel de Operador
it_it: Ripristina Pannello Operatore
pt_pt: Restaurar Panel de Operação
ru_ru: Восстановить панель оператора

source: Restore the Operator Panel from this backup set. NOTE! This will OVERWRITE any Operator Panel Changes you have made since this backup... ALL Itemes will be reset to what they were at the time of this backup set..
es_es: Restablece las configuraciones del Panel de Operador desde este conjunto de backup. NOTA! Esto eliminar&aacute; todos los cambios del panel de Operador realizados desde que se hizo este backup... TODOS los Items ser&aacute;n reconfigurados al estado que ten&iacute;an al tiempo de realizarse el backup...
it_it: Ripristina il Pannello Operatore da questo backup. NOTA! Questo SOVRASCRIVERA' tutti i cambiamente che hai effettuato nel Pannello Operatore fino a questo backup... TUTTO verr&agrave; ripristinato al tempo in cui &egrave; stato effettuato il backup..
pt_pt: Restablece las configuraciones del Panel de Operador desde este set de backup. NOTA! Esto eliminara todos los cambios del panel de Operador realizados desde que se hizo este backup... TODOS los Items seran reseteados al estado que tenian al tiempo de realizarse el backup...
ru_ru: Восстановить панель оператора из резервной копии. Предупреждение: Эта операция ПЕРЕЗАПИШЕТ любые изменения в системе сделанные с момента создания резервной копии

source: Restore Call Detail Report
es_es: Restaurar Reporte de Detalle de Llamada
it_it: Ripristina Rapporti Chiamate (CDR)
pt_pt: Restaurar Reporte de Detalhe de Chamada
ru_ru: Восстановить отчеты по звонкам

source: Restore the Call Detail Records from this backup set. NOTE! This will DELETE ALL CALL RECORDS that have been saved since this backup set..
es_es: Restablece el Reporte de Detale de llamadas desde este conjunto de backup. NOTA! Esto eliminar&aacute; TODOS LOS DETALLES DE LLAMADAS desde que se realizo este backup...
it_it: Ripristina il CDR da questo backup. NOTA! Questo SOVRASCRIVERA' tutti i cambiamente che hai effettuato nel CDR fino a questo backup... TUTTO verr&agrave; ripristinato al tempo in cui &egrave; stato effettuato il backup..
pt_pt: Reestablece uma lista detalhada de chamadas desde este backup. NOTA! isto eliminará DELETA TODAS AS CHAMADAS GRAVADAS desde que se realizou este backup...
ru_ru: Восстановить отчеты по звонкам из резервной копии. Предупреждение: Эта операция УДАЛИТ сведения о всех звонках сделаных с момента создания резервной копии

source: ERROR its not a BACKUP SET file
es_es: ERROR no es un archivo de REGISTRO DE BACKUP
it_it: ERRORE, non &egrave; un file di backup
pt_pt: ERROR não é um arquivo de SET DE BACKUP
ru_ru: ОШИБКА! Это не файл резервной копии

source: Schedule Name:
es_es: Nombre del horario:
it_it: Nome Pianificazione:
pt_pt: Nome Backup:
ru_ru: Имя записи:

source: Give this Backup Schedule a brief name to help you identify it.
es_es: De a este horario de backup un nombre corto para ayudar a identificarlo.
it_it: Dai al Backup un nome breve per facilitarne l'identificazione.
pt_pt: Selecione um nome para este Backup afim de ajuda-lo a identifica-lo.
ru_ru: Дайте имя этой записи для удобства идентификации

source: VoiceMail
es_es: Buz&oacute;n de Voz
it_it: Caselle Vocali
pt_pt: Correio De Voz
ru_ru: Голосовая почта

source: Backup the System VoiceMail Boxes... CAUTION Could be Large File
it_it: Effettua il Backup del Sistema di Caselle Vocali... ATTENZIONE pu&ograve; generare file di grandi dimensioni

source: Backup the System Recordings (AutoAttendent, Music On Hold, System Recordings)
es_es: Realiza el backup de grabaciones de sistema (IVR, M&uacute;sica en Espera, Grabaciones de sistema)
it_it: Effettua il backup delle Registrazioni di Sistema (Segreteria, Musica di Attesa, Registrazioni di Sistema)
pt_pt: Realiza um backup de gravação do sistema (IVR, Musica em Espera, Gravações de sistema)
ru_ru: Сохранить записи сообщений (АвтоСекретарь, Музыка в ожидании, Системные записи)

source: System Configuration
es_es: Configuraci&oacute;n del Sistema
it_it: Impostazioni di Sistema
pt_pt: Configuração do Sistema
ru_ru: Конфигурация системы

source: Backup the System Configurations (Database, etc files, SQL Database, astdb)
es_es: Realiza el backup las configuraciones del sistema (DB, archivos de /etc, SQL, etc)
it_it: Effettua il Backup di tutto il Sistema (Database, file etc, SQL, astdb)
pt_pt: Realiza um backup das configurações de sistema (DB, arquivos de /etc, SQL, etc)
ru_ru: Сохранить конфигурацию системы (Базы данных, asdb, другие файлы)

source: Backup the System Call Detail Reporting (HTML and Database)
es_es: Realiza el backup de los informes detallados de llamadas (HTML y Bases de datos)
it_it: Effettua il backup del Sistema CDR (HTML e Database
pt_pt: Realiza um backup dos dados dos detalhes das chamadas (HTML e Bancos de dados)
ru_ru: Сохранить отчеты о соединениях (HTML и базу данных)

source: Operator Panel
es_es: Panel de Operador
it_it: Pannello Operatore
pt_pt: Panel de controle
ru_ru: Панель оператора

source: Backup the Operator Panel (HTML and Database)
es_es: Realiza el backup del Panel de Operador (HTML y Bases de datos)
it_it: Effettua il Backup del Pannello Operatore (HTML e Database)
pt_pt: Realiza um backup do painel de controle (HTML e Banco de dados)
ru_ru: Сохранить копию Панели оператора (HTML и базу данных)

source: All
es_es: Todo
it_it: Tutto
pt_pt: Todo
ru_ru: Все

source: Selected
es_es: Seleccionado
it_it: Selezionato
pt_pt: Selecionado
ru_ru: Выбраные

source: When to execute
it_it: Quando eseguire
