Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/i18n/*/LC_MESSAGES/amp.po
Languages: es_es, he_il, it_it, pt_pt, ru_ru

source: Send
es_es: Enviar
pt_pt: Enviar

source: Dial 7777 from an internal extension to simulate an incoming call
es_es: Marque 7777 desde una extensi&oacute;n para simular una llamada entrante
pt_pt: Disque 7777 de um ramal para simular uma chamada de entrada

source: from the
es_es: desde la
pt_pt: vindo de

source: Public Switched Telephone Network (ie: the phone company)
es_es: Red telef&oacute;nica b&aacute;sica RTB/PSTN (EJ: Telecom)
pt_pt: Rede publica de telefonia (Ex: Telecom)

source: to:
es_es: a:
pt_pt: para:

source: regular hours:
es_es: Horario laboral:
pt_pt: horario regular:

source: times
es_es: horas
pt_pt: horas

source: Enter a range, using 24-hour time format. For example, for 8:00am to 5:00pm, type:<br><br>&nbsp;&nbsp;&nbsp;&nbsp;<b>8:00-17:00</b><br><br>An asterisk (*) matches all hours.
es_es: Introduzca un rango usando el formato de tiempo de 24hs. Ejemplo, para 8:00am a 5:00pm, escriba:<br><br>&nbsp;&nbsp;&nbsp;&nbsp;<b>8:00-17:00</b><br><br>Un asterisco (*) se corresponde con todo el d&iacue;a.
pt_pt: Insira uma faixa de horários usando o formato de 24-horas. Exemplo, para 8:00am a 5:00pm, tipee:<br><br>&nbsp;&nbsp;&nbsp;&nbsp;<b>8:00-17:00</b><br><br>Um asterisco (*) se corresponde a todo o dia.

source: days
es_es: d&iacute;as
pt_pt: dias

source: Enter a range, using 3 letter abbreviations. For example, for Monday to Friday, type:<br><br>&nbsp;&nbsp;&nbsp;&nbsp;<b>mon-fri</b><br><br>An asterisk (*) matches all days.
es_es: Introduzca un rango usando el formato de abreviatura de d&iacute;as en Ingl&eacute;s. Ej: para Lunes a Viernes escriba:<br><br>&nbsp;&nbsp;&nbsp;&nbsp;<b>mon-fri</b><br><br>Un asterisco (*) se corresponde con toda la semana.
pt_pt: Insira uma faixa semanal usando a abreveação dos dias semanais em ingles. Ex: para Segunda a Sexta tipee:<br><br>&nbsp;&nbsp;&nbsp;&nbsp;<b>mon-fri</b><br><br>Un asterisco (*) corresponde a toda semana.

source: Digital Receptionist:
es_es: IVR
pt_pt: IVR - Telefonista

source: Menu #
es_es: Men&uacute; #

source: Extension:
es_es: Extensi&oacute;n
pt_pt: Ramal

source: Ring Group:
es_es: Grupo de extensiones
pt_pt: Grupo de Chamadas:

source: after hours:
es_es: Despu&eacute;s de horas:
pt_pt: depois de horas:

source: Override Incoming Calls Settings
es_es: Anular configuraci&oacute;n de horario
pt_pt: Anular configuração das chamadas de entrada

source: no override (obey the above settings)
es_es: No anular (obedecer las reglas configuradas arriba)
pt_pt: não anular (obedece as regras setadas acima)

source: force regular hours
es_es: Forzar horario laboral
pt_pt: forçar um horario regular

source: Select this box if you would like to force the above regular hours setting to always take effect.<br><br> This is useful for occasions when your office needs to remain open after-hours. (ie: open late on Thursday, or open all day on Sunday).
es_es: Seleccione esta opci&oacute;n si desea forzar al sistema a usar la configuraci&oacute;n de horario laboral.<br><br> Esto es &uacute;til por ejemplo cuando la oficina necesita mantenerse abierta despu&eacute;s de horas. (Ej: abiertos hasta tarde un martes, o abierto todo el d&iacue;a en Domingos).
pt_pt: Selecione esta opição se desejas forçar o sistema a usar a configuração de horario regular.<br><br> Isto é util, por exemplo, quando a oficina precisa ficar aberta depois de algumas horas. (Ex: aberto esta tarde de terça-feira, ou aberto durante todo o domingo).

source: force after hours
es_es: Forzar despu&eacute;s de horas
pt_pt: forçar depois de horas

source: Select this box if you would like to force the above after hours setting to always take effect.<br><br> This is useful for holidays that fall in the 'regular hours' range above (ie: a holiday Monday).
es_es: Seleccione esta opci&oacute;n si desea forzar al sistema a usar la configuraci&oacute;n de horario despu&eacute;s de horas.<br><br> Esto es &uacute;til por ejemplo cuando la oficina necesita mantenerse cerrada un festivo.
pt_pt: Selecione esta opição se deseja forçar o sistema a usar a configuração de horario despois de uma determinada hora.<br><br> Isto é util, por exemplo, quando a oficina precisa fechar fechar num feriado.

source: Menu
es_es: Men&uacute;
ru_ru: Меню

source: This Digital Receptionist wizard asks you to record and playback a greeting using your phone.
es_es: Este asistente de IVR le permite grabar o reproducir un saludo usando su tel&eacute;fono.
pt_pt: Este assistente de IVR permite gravar ou reproduzir uma saldação usando seu telefone.
ru_ru: Помощник электронного секретаря предложит вам создать запись приветственного сообщения используя ваш телефон

source: ringall
es_es: Sonar Todos
pt_pt: Sons em Todos
ru_ru: звонят все

source: leastrecent
es_es: Menos Reciente
pt_pt: Menos Recente

source: fewestcalls
es_es: Menor cant. de llamadas
pt_pt: Menor tempo de chamadas

source: random
es_es: Al Azar
pt_pt: Aleatório

source: rrmemory
es_es: RoundRobin c/Memoria
pt_pt: RoundRobin c/Memoria

source: wrap-up-time:
es_es: Tiempo de wrap-up:
pt_pt: tempo de wrap-up:
ru_ru: задержка соединения:

source: Name of this route. Should be used to describe what type of calls this route matches (for example, 'local' or 'longdistance').
es_es: Nombre de la ruta. Se debe usar para describir que tipo de llamadas realizar&aacute; dicha ruta (por ejemplo, 'local' o 'larga distancia').
pt_pt: Nome da rota. Serve usar para descrever que tipo de chamadas está sendo realizada dicha ruta (por ejemplo, 'local' o 'larga distancia').
ru_ru: Название маршрута. Рекомендуется использовать для указания типа маршрута, куда он ведет (например - 'локальные', или 'межгород').

source: You can optionally prefix the caller ID name when ringign extensión in this group. ie: If you prefix with 'Sales:', a call from John Doe would display as 'Sales John Doe' on the extensions that ring.
es_es: Puede especificar opcionalmente el nombre de identificación del llamante al sonar el extensión en este grupo. Ej: Si asigna con 'ventas:', una llamada realizada a Juan, se mostrar&iacute;a como 'Juan grupo de ventas' en las extensiones que suenen.

source: If you wish to allow to join queues that currently have no agents, set this to yes
es_es: Si usted desea permitir la conexión a los grupos en los que no hay miembros, active esta opci&oacute;n como 'si'.

source: ringall: all avaliable agents untill one answers (default) roundrobin: take turns ringing each. avaliable agent lastrecent: ring agent wich was least recently called by this queue fewestcall: ring the agent with fewest completed calls from this queue ramdom: ring random agent rmmemory: round robin con memoria, recuerda donde quedó la última llamada
es_es: ringall: Llamar&aacute; a todos los miembros disponibles hasta que uno de ellos consteste (por defecto) roundrobin: Llamar&aacute; de forma rotatoria entre los miembros lastrecent: Llamar&aacute; al miembro que lleva más tiempo esperando llamada fewestcall: Llamar&aacute; al miembro de este grupo que haya atendido menos llamadas random: Llamar&aacute; de forma aleatoria entre los miembros rmmemory: Memoriza cual fue el último miembro que atendi&oacute; una llamada.

source: Incoming calls to agents can be recorded (saved to /var/spool/asterisk/monitor)
es_es: Esta opci&oacute;n permite grabar las llamadas entrantes.

source: Announcement played to callers once prior to joining the queue. To add aditional recording please use the 'System Recording' MENU to the left.
es_es: Anuncio que oir&aacute;n los llamantes antes de unirse al grupo. Para añadir un anuncio vaya a grabaciones del sistema en el men&uacute; de la izquierda

source: After successful call, how many seconds to wait before sending a potentially free agent another call (default is 0, or no delay)
es_es: Seleccione el n&uacute;mero de segundos que han de transcurrir desde que se atiende una llamada hasta que se transfiere la siguiente a un miembro potencialmente libre (Sin espera, 0 por defecto)

source: Use a unique number. The device will use this number to authenicate to the system, and users will dial it to ring the device.
es_es: Utilice un n&uacute;mero &uacute;nico. El dispositivo utilizar&aacute; este n&uacute;mero para registrarse en el sistema y los usuarios para llamar.
ru_ru: Используйте уникальный номер. Устройство будет использовать этот номер для аутентификации в системе, и пользователи будут набирать этот номер для установления соединения с этим устройством

source: Select device technology
es_es: Elija el tipo de Extensi&oacute;n

source: Define the expected DID Number if your trunk passes DID on incoming calls. <br><br>Leave this blank to match calls with any or no DID info.
es_es: Defina el DID (N&uacute;mero geogr&aacute;fico, pej. 953892970) que espera recibir por esta ruta. <br><br>Mantenga en blanco para poder tratar cualquier llamada entrante.
ru_ru: Укажите ожидаемый номер на который будут поступать входящие звонки, если ваш транк поддерживает несколько DID номеров.<br><br>Оставьте это поле незаполненным, если хотите принимать на любой

source: Insert
es_es: Insertar

source: Edit Extension
es_es: Editar Extensi&oacute;n

source: second
es_es: segundo

source: minute
es_es: minuto

source: hour
es_es: hora

source: hours
es_es: horas

source: day
es_es: d&iacue;a

source: Add CUSTOM Trunk
es_es: A&ntilde;adir una Troncal PERSONALIZADO

source: Continue
es_es: Continuar
ru_ru: Продолжить

source: Record Menu:
es_es: Grabaci&oacute;n del Men&uacute;:

source: If you know the extension you are trying to reach, dial it now.
es_es: Si conoce la extensi&oacute;n, marque el n&uacute;mero.

source: Dial # to access the company directory.
es_es: Marque # para acceder al directorio de la empresa.

source: Add User/Estension
es_es: A&ntilde;adir Usuarios/Extensiones

source: A user will enter this password when logging onto a device. *11 logs into a device. *12 logs out of a device.
es_es: Contrase&ntilde;a que utilizar&aacute; el usuario para registrarse en un dispositivo. *11 para registrarse. *12 para desregistrarse.

source: The caller id name for calls form this user will be set to this name.
es_es: Identificaci&oacute;n que ser&aacute; usada en las llamadas que se realicen desde esta extensi&oacute;n.

source: Edit User
es_es: Editar usuario

source: Add Device
es_es: A&ntilde;adir Dispositivo

source: Edit Device
es_es: Editar Dispositivo

source: Devie ID
es_es: ID del dispositivo

source: Alert Info
es_es: Sonido de alerta
ru_ru: Информация о сигнале

source: Privacy
es_es: Privacidad
ru_ru: Безопасность

source: Upload
es_es: Subir
ru_ru: Загрузить

source: Directory Whole
es_es: Directorio completo

source: Message Center
es_es: Centro de Mensajes

source: Your Messages
es_es: Sus Mensajes

source: CallWaiting Activate
es_es: Activar Llamada en espera

source: CallWaiting Deactivate
es_es: Desactivar Llamada en espera

source: Call Forward Activate
es_es: Activar Desv&iacute;o de llamada

source: Call Forward Deactivate
es_es: Desactivar Desv&iacute;o de llamada

source: Call Forward on Busy Acti
es_es: Act. Desv&iacute;o de llamada ocupado

source: Call Forward on Busy Deac
es_es: Des. Desv&iacute;o de llamada ocupado

source: User Logon
es_es: Conectar usuario

source: User Logoff
es_es: Desconectar usuario

source: You use the Digital Receptionist to make IVR's, Interactive Voice Responce systems.<br />When creating a menu option, apart from the standard options of 0-9,* and #, you can alsouse 'i' and 't' destinations. 'i' is used when the caller pushes an invalid button, and 't'is used when there is no response. If those options aren't supplied, the default 't' isto replay the menu three times and then hang up, and the default 'i' is to say 'Invalid option,please try again' and replay the menu. After three invalid attempts, the line is hung up.
es_es: El uso de la IVR, es para la creaci&oacute;n de Sistemas Interactivos de Respuesta con Voz<br /> Cuando se crea una opci&oacute;n de menu, a parte de las opciones est&aacute;ndares de 0-9,* y #, tambi&eacute;n puede usar los destinos 'i' y 't'. 'i' se usa cuando la persona que llama pulsa una tecla incorrecta, y 't' cuando no hay respuesta. Si estas opciones no se indican, la respuesta por defecto a 't' es repetiz hasta 3 veces el men&uacute; y luego colgar, y para la 'i' es indicar 'Opci&oacute;n incorrecta, vuelva a intentar' y repetir el men&uacute;, Despu&eacute;s de tres intentos incorrectos, la llamada ser&aacute; colgada.

source: Unnamed
es_es: Sin nombre

source: <span>This changes the short name, visible on the right, of this IVR</span>
es_es: <span>Cambia el nombre corto, visible a la derecha, de esta IVR</span>

source: Timeout
es_es: Tiempo de espera

source: <span>The amount of time (in seconds) before the 't' option, if specified, is used</span>
es_es: <span>Tiempo (en segundos) antes de desviar a la opci&oacute;n 't', si est&aacute; espec&iacute;ficada, sino al 't' por defecto</span>

source: <span>Let callers into the IVR dial '#' to access the directory</span>
es_es: <span>Permitir a la persona que llama dentro de la IVR acceder al directorio pulsando la tecla '#'</span>

source: <span>Let callers into the IVR dial an extension directly</span>
es_es: <span>Permite a la persona que llama dentro de la IVR marcar una extensi&oacute;n directamente</span>

source: System Admin
es_es: Administraci&oacute;n del Sistema

source: Help
es_es: Ayuda

source: no
pt_pt: não
ru_ru: нет

source: CDR
ru_ru: Записи о соединениях

source: No
pt_pt: Não
ru_ru: Нет

source: Admin Access<span>Select the Admin Sections this user should have access to.</span>Административный доступ<span>Будет предоставлен доступ к административному разделу.</span>
ru_ru: ВСЕ СЕКЦИИ

source: Adhoc
ru_ru: Периодическое

source: Error: Cannot continue!\n\nPrefix lookup requires cURL support in PHP on the server. Please install or enable cURL support in your PHP installation to use this function. See http://www.php.net/curl for more information.
ru_ru: Ошибка: Нельзя продолжить! \n\n Для поиска префикса требуется поддержка функций cURL в PHP на сервере. Пожалуйста инсталлируйте или задействуйте поддержку cURL в инсталляции вашего РНР для использования этой возможности. См. http://www.php.net/curl для инструкций.

source: Setting this option will override all clients' caller IDs for calls placed out this trunk<br><br>Format: <b>"caller name" &lt;#######&gt;</br></b><br><br>Leave this field blank to simply pass client caller IDs.
ru_ru: Установка этой опции переписывает значение ИД исходящего номера для всех для всех абонентов, использующих этот транк. Формат:<b>"Имя пользователя" &lt;#######&gt;</b><br><br>Оставьте поле пустым, если не хотите изменять это значение

source: When you connect to IRC, to assist in support, the IRC client will automatically send the following information to everyone in the #FreePBX channel:
ru_ru: При присоединении к сети IRC для получения консультационной поддержки, IRC клиент автоматически отошлет эту информацию всем на канале #FreePBX:

source: secret
ru_ru: пароль

source: dtmfmode
ru_ru: режим DTMF

source: NOTE:</b> AUTHTYPE is not set to 'database' in /etc/amportal.conf - Module crippled.
ru_ru: Предупреждение: AUTHTYPE не установлен в положение 'database' в файле /etc/amportal.conf - модуль выведен из строя

source: IVR
ru_ru: Интерактивное Голосовое Меню

source: Rename
ru_ru: Переименовать

source: Add %s Trunk
ru_ru: Добавить %s транк

source: You can optionally prefix the Caller ID name when ringing extensions in this group. ie: If you prefix with "Sales:", a call from John Doe would display as "Sales:John Doe" on the extensions that ring.
ru_ru: Опционально, вы можете указать префикс номера ИД группы. Т.е.: Если ваш идентификатор "Sales:", Звонок от John Doe будет выглядеть как "Sales: John Doe" на звонящем внутреннем номере.

source: Prefixo de Extenção prefix for dialing direct to voicemail:
pt_pt: Prefixo do ramal para direcionar a chamada para o vmail:

source: Optional: A route can prompt users for a password before allowing calls to progress. This is useful for restricting calls to international destinations or 1-900 numbers.<br><br>Leave this field blank to not prompt for password.</span>
pt_pt: Opicional: Uma rota pode perguntar os usuarios por uma senha antes de permitir que existam chamadas. Isto é util para restringir chamadas em destinos internacionais os numeros 0600, etc.<br><br>Deixe este campo em branco para não preguntar pela senha.</span>

source: Warning:
he_il: אזהרה:

source: Asterisk may not be running.
he_il: ייתכן ואסטריסק אינו רץ.

source: Logged Out
he_il: נותקת

source: Module Administration (online)
he_il: ניהול מודולים (מקוונים)

source: Terminate Connection to Online Module Repository
he_il: נתק חיבור אל מאגר המודולים המקוון

source: Force Refresh of Local Module Cache
he_il: הכרח רענון של מטמון המודולים המקומי

source: Connect to Online Module Repository
he_il: התחבר למאגר המודולים המקוון

source: Download and Update selected
he_il: הורד ועדכן נבחרים

source: Download selected
he_il: הורד נבחרים

source: Available Module Updates (online)
he_il: עדכוני מודולים זמינים (מקוונים)

source: Download and Install selected
he_il: הורד והתקן נבחרים

source: Modules Available (online)
he_il: מודולים זמינים (מקוונים)

source: Upgrade Selected
he_il: עדכן נבחרים

source: Enabled Modules Requiring Upgrade
he_il: מודולים מופעלים הדורשים עדכון

source: Disable Selected
he_il: כבה נבחרים

source: Uninstall Selected
he_il: הסר נבחרים

source: Uninstall and Delete Selected
he_il: הסר ומחק נבחרים

source: Enabled Modules
he_il: מודולים מופעלים

source: Enable Selected
he_il: הפעל נבחרים

source: Disabled Modules
he_il: מודולים כבויים

source: Delete Selected
he_il: מחק נבחרים

source: Not Installed Local Modules
he_il: מודולים מקומיים שאינם מותקנים

source: Unaware of module
he_il: לא מודע למודול

source: Unable to save
he_il: לא מצליח לשמור

source: Unable to Locate Integrity information for
he_il: לא מצליח לאתר מידע שלמות עבור

source: Continuing Anyway
he_il: ממשיך בכל זאת

source: File Integrity FAILED for
he_il: אימות קובץ נכשל עבור

source: Aborting
he_il: מבטל

source: You cannot delete the Core module
he_il: אינך יכול למחוק את מודול הליבה
