Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/i18n/*/LC_MESSAGES/amp.po
Languages: es_es, he_il, it_it, pt_pt, ru_ru

source: The caller id name for calls from this user will be set to this name.
it_it: Il Nome Identificativo di questo utente
ru_ru: Номер ИД для соединений от этого пользователя будет установлен в это значение

source: Overrides the caller id when dialing out a trunk. Any setting here will override the common outbound caller id set in the Trunks admin.<br><br>Format: <b>"caller name" &lt;#######&gt;</b><br><br>Leave this field blank to disable the outbound callerid feature for this user.
es_es: Eliminar&aacute; el identificador del llamante al marcar fuera de la una troncal. Cualquier ajuste realizado en este campo anular&aacute; el identificador de salida fijado en la configuraci&oacute;n del toncal.<br><br>Tendr&aacute; el formato <b>"caller name" &lt;#######&gt;</b><br><brDeje este campo en blanco para desabilitar las caracter&iacute;sticas del CallerID de Salida para este usuario.
it_it: Sovrascrive l'identificativo in uscita del chiamante quando si chiama attraverso un fascio. Questa impostazione sovrascriver&agrave; l'identificativo in uscita impostato nelle impostazioni dei Fasci.<br><br>Formato: <b>"nome chiamante" &lt;#######&gt;</b><br><br>Lasciare questo campo vuoto per disabilitare l'identificativo in uscita per questo utente.
ru_ru: Игнорировать номер ИД при звонке через транк. Все установки будут изменены на общий номер ИД установленный для транка.<br><br>Формат: <b>"Имя" &lt;#######&gt;</b><br><br>Оставьте это поле пустым чтобы не использовать способ указания 'номер ИД' для этого внутреннего номера

source: Ring Timer
it_it: Tempo Squillo
ru_ru: Таймер вызова

source: Number of seconds to ring the extension before giving up.
it_it: Numero di secondi di squillo per l'interno
ru_ru: Время вызова в секундах для абонента

source: Department name cannot have a space
es_es: El nombre de departamente no puede tener un espacio
it_it: Il nome di un Dipartimento non pu&ograve; avere spazi
pt_pt: O nome do departamento nao pode ter nenhum espaço

source: Module Admin
es_es: Gestor M&oacute;dulos
he_il: ניהול מודולים
it_it: Amministrazione Moduli
pt_pt: Modo Administrativo
ru_ru: Управление модулями

source: Management
es_es: Gesti&oacute;n
he_il: ניהול
it_it: Gestione
pt_pt: Gerenciamento
ru_ru: Управление

source: Tools
es_es: Herramientas
he_il: כלים
it_it: Strumenti
pt_pt: Ferramientas
ru_ru: Инструменты

source: Recordings
es_es: Grabaciones
he_il: הקלטות
it_it: Registrazioni
pt_pt: Gravações
ru_ru: Запись

source: FreePBX administration
es_es: administraci&oacute;n FreePBX
he_il: ניהול FreePBX
it_it: amministrazione FreePBX
pt_pt: administralçao FreePBX
ru_ru: Администрирование FreePBX

source: Welcome to the FreePBX Administration
es_es: Bienvenido a la administraci&oacute;n FreePBX
he_il: ברוכים הבאים לניהול FreePBX
it_it: Benvenuti in FreePBX
pt_pt: Bem-Vindo a administrção do FreePBX
ru_ru: Добро пожаловать в FreePBX

source: Module install script failed to run
es_es: Fall&oacute; el script de instalaci&oacute;n del m&oacute;dulo
he_il: הרצת סקריפט התקנת המודול נכשלה
it_it: script di installazione modulo fallito
pt_pt: O script do modulo de instalação falhou ao ser executado
ru_ru: Произошла ошибка при запуске скрипта установки модуля

source: Module uninstall script failed to run
es_es: Fall&oacute; el script de desinstalaci&oacute;n del m&oacute;dulo
he_il: הרצת סקריפט הסרת המודול נכשלה
it_it: Script di disinstallazione modulo fallito
pt_pt: O script do modulo de desinstalação falhou ao ser executado
ru_ru: Произошла ошибка при запуске скрипта деинсталляции модуля

source: Not Installed
es_es: No instalado
it_it: Non installato
pt_pt: Não instalado
ru_ru: Не установлен

source: Install
es_es: Instalar
it_it: Installa
pt_pt: Instalar
ru_ru: Установить

source: Enable
es_es: Activar
it_it: Abilita
pt_pt: Ativar
ru_ru: Включить

source: Uninstall
es_es: Desinstalar
it_it: Disinstalla
pt_pt: Desinstalar
ru_ru: Деинсталлировать

source: Disable
es_es: Desactivar
it_it: Disabilita
ru_ru: Выключить

source: Add Conference
it_it: Aggiungi Conferenza
ru_ru: Добавить конференцию

source: Conference:
it_it: Conferenza:
ru_ru: Конференция:

source: Delete Conference
it_it: Elimina Conferenza
ru_ru: Удалить конференцию

source: Edit Conference
it_it: Modifica
ru_ru: Изменить конференцию

source: conference number:
es_es: n&uacute;mero de la sala:
it_it: Conferenza numero:
ru_ru: номер конференции:

source: Use this number to dial into the conference.<br><br>Conference admins will dial this conference number plus *<br><br>For example, if the conference number is 123:<br><br><b>123 = log in as user<br>123* = log in as admin</b>
it_it: Utilizzare questo numero per entrare nella conferenza.<br><br>Gli amministratori dovranno chiamare questo numero pi&ugrave; * per entrare<br><br>Per esempio, se il numero della conferenza &egrave; 123:<br><br><b>123 = log in come utente<br>123* = log in come amministratore</b>

source: conference name:
es_es: nombre de la sala:
it_it: Nome conferenza:
ru_ru: имя конференции

source: Give this conference a brief name to help you identify it.
es_es: Asigne un nombre a esta sala para identificarla.
it_it: Assegnare un nome breve per una facile identificazione.
ru_ru: Дайте имя этой конференции для удобства идентификации

source: user PIN:
es_es: PIN de usuario:
it_it: PIN utente:
ru_ru: PIN пользователя:

source: You can require callers to enter a password before they can enter this conference.<br><br>This setting is optional.
it_it: Puoi richiedere al chiamante un PIN prima di entrare nella conferenza.<br><br>Questo parametro &egrave; opzionale.

source: admin PIN:
es_es: PIN del moderador:
it_it: PIN amministratore:
ru_ru: PIN администратора:

source: Enter a PIN number the admin must enter after dialing <conference#>*
it_it: Inserire il PIN che l'amministratore deve immettere quando chiama <conferenza#>*

source: Conference Options
es_es: Opciones de la Sala
it_it: Opzioni Conferenza
ru_ru: Настройки конференции

source: quiet mode:
es_es: modo silencio:
it_it: Modalit&agrave; silenziosa:
ru_ru: режим тишины:

source: quiet mode (do not play enter/leave sounds)
es_es: modo silencio (no reproduce sonidos de entrada/salida)
it_it: Modalit&agrave; silenziosa (non riproduce i suoni quando si entra/esce)
ru_ru: режим тишины (не озвучивать вход/выход)

source: Emergency CID
es_es: CID de emergencia
it_it: ID di emergenza
ru_ru: Номер ИД экстренных служб

source: This caller id will always be set when dialing out an Outbound Route flagged as Emergency. The Emergency CID overrides all other caller id settings.
es_es: Esta identificaci&oacute;n del llamante ser&aacute; fijada siempre al marcar fuera de una ruta de salida se&ntild;alada por medio de una marca de emergencia. El CID de emergencia elimina el resto de los ajustes de la identificaci&oacute;n del llamante.
it_it: Questo identificativo sar&agrave; forzato quando si passer&agrave; per una regola di instradamento precedentemente impostata come Emergenza. L'ID di emergenza sovrascriver&agrave; tutti gli altri ID.
ru_ru: Этот номер ИД будет устанавливаться при звонках на исходящие маршруты промаркированые как экстренные. Номер ИД экстренных служб переопределяет все остальные номера ид

source: Select 'system' to have the system receive and email faxes.<br><br>The FreePBX default is defined in General Settings.
it_it: Selezionare 'sistema' per avere la ricezione dei fax come da impostazioni generali
ru_ru: Выберите 'система' для автоматического получения факсов и дальнешей отсылки полученного на эл. почту в виде вложения. <br>Значения по умолчанию определены в 'Основных настройках'.

source: FreePBX default
it_it: default FreePBX
ru_ru: Значения по умолчанию

source: Asterisk Dial command options:
es_es: Opciones de Marcado:
it_it: Opzioni Asterisk per il comando di chiamata:
ru_ru: Опции команды Dial:

source: Emergency Dialing
es_es: Llamadas de emergencia
it_it: Chiamata di Emergenza
ru_ru: Экстренные звонки

source: Optional: Selecting this option will enforce the use of a device's Emergency CID setting (if set). Select this option if this set of routes is used for emergency dialing (ie: 911).</span>
es_es: Opcional: Seleccionando esta opci&oacute;n obligar&iacute;a el uso de un CID de emergencia en la configuraci&oacute;n de los dispositivos (Si selecciona esta opci&oacute;n esta ruta ser&aacute; utilizada para llamadas de emergencia (ej:112).</span>
it_it: Opzionale: selezionando questa casella si forzer&agrave; l'utilizzo dell'ID di emergenza (se impostato).Selezionare questa casella per utilizzare queste regole di instradamento come uscita per le chiamate di emergenza (es: 113).</span>
ru_ru: Не обязательный параметр: Выбор этого пункта повлечет за собой использование настроек номера ИД экстренных служб (если они заданы). Выберите этот пункт если этот набор маршрутов используется для звонков на номера экстренной помощи (к примеру 911).

source: Start IRC
it_it: Inizia IRC
ru_ru: Запустить IRC

source: Online Support
it_it: Supporto online
ru_ru: Поддержка онлайн

source: This allows you to contact the FreePBX channel on IRC.
it_it: Questo permette di contattare il canale IRC di FreePBX
ru_ru: Это позволяет вам подсоединятся к каналу FreePBX в IRC

source: As IRC is an un-moderated international medium, AMP, FreePBX, Coalescent Systems, or any other party can not be held responsible for the actions or behaviour of other people on the network
it_it: Attenzione: essendo IRC uno strumento internazionale non moderato, AMP, FreePBX, Coalescent Systems o qualsiasi altro non sono responsabili delle azioni o dei comportamenti di altre persone nella rete
ru_ru: Поскольку IRC является немодерируемым средством массовой информации AMP, FreePBX, Coalescent Systems и иные компании не несут ответственности за действия или последствия других людей в этой сети

source: When you connect to IRC, to assist in support, the IRC client will automatically send the following information to everyone in the #freePBX channel:
it_it: Quando connesso, il client IRC invier&agrave; automaticamente le seguenti informazioni a tutti gli utenti del canale #freePBX:

source: Your Linux Distribution:
it_it: Distribuzione Linux:
ru_ru: Ваш дистрибутив Linux:

source: Your FreePBX version:
it_it: Versione FreePBX:
ru_ru: Версия FreePBX:

source: Your Kernel version:
it_it: Versione del Kernel:
ru_ru: Версия ядра:

source: If you do not want this information to be made public, please use another IRC client, or contact a commercial support provider
it_it: Se non vuoi che queste informazioni siano rese pubbliche, utilizzare un altro client IRC o contattare un supporto commerciale
ru_ru: Если вы не хотите чтобы эта информация была публично доступна используйте, пожалуйста, другой IRC клиент или контактируйте с коммерческими службами поддержки

source: Modify Paging Group
it_it: Modifica Gruppo Page
ru_ru: Изменить группу оповещения

source: Add Paging Group
it_it: Aggiungi Gruppo Page
ru_ru: Добавить группу оповещения

source: Paging Extension
it_it: Interno Page
ru_ru: Внутренний номер оповещений

source: The number users will dial to page this group
it_it: Il numero da chiamare per effettuare il paging
ru_ru: Внутренний номер, на который дозваниваются для оповещения группы

source: extension list:
it_it: Lista interni:
ru_ru: внутренние номера:

source: List extensions to page, one per line.
it_it: Lista interni da inserire nel paging, uno per linea.
ru_ru: Список внутренних номеров для оповещения, по одному в строку

source: Page Group
it_it: Gruppo Page
ru_ru: Группа оповещения

source: Add Time Condition
es_es: A&ntilde;adir sistema horario
it_it: Aggiungi Condizione Temporale
ru_ru: Добавить правило по времени

source: Time Condition:
it_it: Condizione Temporale:
ru_ru: Правило по времени:

source: Delete Time Condition
it_it: Elimina Condizione Temporale
ru_ru: Удалить правило по времени

source: Edit Time Condition
es_es: Editar sistema horario
it_it: Modifica Condizione Temporale
ru_ru: Изменить правило по времени

source: Time Condition name:
es_es: Nombre del horario:
it_it: Nome Condizione Temporale
ru_ru: Имя правила по времени

source: Give this Time Condition a brief name to help you identify it.
es_es: Asigne un nombre al horario para identificarlo.
it_it: Assegnare un nome breve per facilitarne l'indentificazione.
ru_ru: Дайте имя этому правилу по времени для удобства идентификации

source: Time to match:
es_es: Patr&oacute;n del horario:
it_it: Corrispondenza:
ru_ru: Время совпадения:

source: time range|days of week|days of month|months<br><br>you can use an * as a wildcard.<br><br>ex: <b>9:00-17:00|mon-fri|*|*</b>
es_es: Indique el rango de d&iacute;as|d&iacute;as de la semana|d&iacute;as del mes|meses<br><br>La forma de indicarlo se como se puede ver en el siguiente ejemplo: <b>9:00|mon-fri|*|*</b>
it_it: Intervallo ora|giorni della settimana|giorni del mese|mesi<br><br>si pu&ograve; utilizzare * come carattere jolly.<br><br>es: <b>9:00-17:00|mon-fri|*|*</b><br>(mon,tue,wed,thu,fri,sat,sun=<br>lun,mar,mer,gio,ven,sab,dom)
ru_ru: Диапазон времени|дней недели|дней месяца|месяцев<br><br>Знак звездочка (*) подходит для любых значений.<br><br>пример: <b>9:00-17:00|mon-fri|*|*</b>

source: Destination if time matches
es_es: Destino si el horario se cumple
it_it: Destinazione se la condizione esiste
ru_ru: Перенаправление, если отвечает правилу по времени

source: Destination if time does not match
es_es: Destino si el horario no se cumple
it_it: Destinazione se la condizione non esiste
ru_ru: Перенаправление, если не отвечает правилу по времени

source: Cannot connect to Asterisk Manager with
he_il: לא מצליח להתחבר למנהל האסטריסק עם
it_it: Non posso connettermi al Manager di Asterisk con
ru_ru: Невозможно соединится с Asterisk Manager

source: Language:
he_il: שפה:
it_it: Lingua
ru_ru: Язык:

source: Module Administration
es_es: Gestor de M&oacute;dulos
he_il: ניהול מודולים
it_it: Amministrazione Moduli
ru_ru: Управление модулями

source: Module
es_es: M&oacute;dulo
it_it: Modulo
ru_ru: Модуль

source: Category
es_es: Categor&iacute;a
it_it: Categoria
ru_ru: Категория

source: Version
es_es: Versi&oacute;n
it_it: Versione
ru_ru: Версия

source: Type
es_es: Tipo
it_it: Tipo
ru_ru: Тип

source: Status
es_es: Estado
it_it: Stato
ru_ru: Состояние

source: Asterisk CLI
it_it: CLI Asterisk
ru_ru: Командная строка Asterisk

source: Command:
it_it: Comando:
ru_ru: Команда:

source: Run Schedule
it_it: Esegui Pianificazione
ru_ru: Запустить расписание

source: January
it_it: Gennaio
ru_ru: Январь

source: February
it_it: Febbraio
ru_ru: Февраль

source: March
it_it: Marzo
ru_ru: Март

source: April
it_it: Aprile
ru_ru: Апрель

source: May
it_it: Maggio
ru_ru: Май

source: June
it_it: Giugno
ru_ru: Июнь

source: July
it_it: Luglio
ru_ru: Июль

source: August
it_it: Agosto
ru_ru: Август

source: September
it_it: Settembre
ru_ru: Сентябрь

source: October
it_it: Ottobre
ru_ru: Октябрь

source: November
it_it: Novembre
ru_ru: Ноябрь

source: December
it_it: Dicembre
ru_ru: Декабрь

source: Monday
it_it: Luned&igrave;
ru_ru: Понедельник

source: Tuesday
it_it: Marted&igrave;
ru_ru: Вторник

source: Wednesday
it_it: Mercoled&igrave;
ru_ru: Среда

source: Thursday
it_it: Giovedi
ru_ru: Четверг

source: Friday
it_it: Venerd&igrave;
ru_ru: Пятница

source: Saturday
it_it: Sabato
ru_ru: Суббота

source: Sunday
it_it: Domenica
ru_ru: Воскресенье

source: Minutes
it_it: Minuti
ru_ru: Минуты

source: Hours
it_it: Ore
ru_ru: Часы

source: Days
it_it: Giorni
ru_ru: Дни

source: Months
it_it: Mesi
ru_ru: Месяцы

source: Weekdays
it_it: Fine settimana
ru_ru: Дни недели

source: Conference
it_it: Conferenze
ru_ru: Конференция

source: deleted
it_it: eliminato
ru_ru: удалено

source: Use this number to dial into the conference.
es_es: Use este n&uacute;mero para llamar a la sala de conferencia.
it_it: Utilizzare questo numero per partecipare alla conferenza.
ru_ru: Используйте этот номер для присоединения к конференции

source: You can require callers to enter a password before they can enter this conference.<br><br>This setting is optional.<br><br>If either PIN is entered, the user will be prompted to enter a PIN.
es_es: Puede solicitar una contrase&ntilde;a a los usuarios antes de entrar en la sala.<br><br>Este campo es opcional.<br><br>Si introducen un PIN erroneo, se le solicitar&aacute; de nuevo.
it_it: Puoi richiedere ai partecipanti di digitare una password prima di entrare in questa conferenza.<br><br>Questa impostazione &egrave; opzionale.
ru_ru: Вы можете обязать звонящих вводить пароль, прежде чем они смогут присоединится к конференции<br><br>Это не обязательный параметр.<br><br>Если PIN указан, он будет обязателен для ввода всеми участниками конференции.

source: Enter a PIN number for the admin user.<br><br>This setting is optional unless the 'leader wait' option is in use, then this PIN will identify the leader.
es_es: Introduzca un PIN para el usuario moderador (admin).<br><br>Este campo es opcional excepto en el caso de que est&eacute; activa la opci&oacute;n 'esperar moderador' en cuyo caso este PIN identificar&aacute; al moderador.
it_it: Immettere il numero PIN per l'utente amministratore.<br><br>Questa impostazione &egrave; opzionale salvo che si utilizzi 'aspetta leader', in questo modo il PIN identificher&agrave; il leader.
ru_ru: Введите PIN для пользователя, обладающего административными полномочиями.<br><br>Этот параметр не обязателен до того момента, пока используется опция "ожидание лидера", после чего этот PIN будет идентифицировать лидера

source: join message:
es_es: mensaje de entrada:
it_it: Messaggio d'ingresso:
ru_ru: сообщение при присоединении:

source: Message to be played to the caller before joining the conference.<br><br>To add additional recordings please use the "System Recordings" MENU to the left
es_es: Mensaje que oir&aacute; el llamante antes de unirse a la conferencia.<br><br>Para a&ntilde;adir grabaciones adicionales la opci&oacute;n "Grabaciones de sistema" del men&uacute; de la izquierda.
it_it: Messaggio da riprodurre prima di partecipare alla conferenza.<br><br>Per aggiungere ulteriori registrazioni utilizzare il menu "Registrazioni di Sistema" nel MENU di sinistra
ru_ru: Сообщение, которое будет проигрываться вновь присоединившимся к конференции участникам.<br><br>Для того, чтобы добавить дополнительную запись воспользуйтесь секцией "Запись сообщений" в меню слева

source: Message to be played to the caller before joining the conference.<br><br>You must install and enable the "Systems Recordings" Module to edit this option
it_it: Messaggio da riprodurre prima di partecipare alla conferenza.<br><br>Devi installare e abilitare il modulo "Registrazioni di Sistema" per modificare questa opzione
ru_ru: Сообщение, которое будет проигрываться вновь присоединившимся к конференции участникам.<br><br>Вы должны установить и включить модуль "Системные записи" для изменения этого параметра

source: leader wait:
es_es: esperar administrador:
it_it: Aspetta leader:
ru_ru: ожидание лидера:

source: wait until the conference leader (admin user) arrives before starting the conference
es_es: espera hasta que llegue el moderador de la conferencia para que esta pueda dar comienzo
it_it: Attende l'ingresso del leader (utente amministratore) prima di iniziare la conferenza
ru_ru: ожидать пока лидер конференции (администратор) присоединится прежде чем начинать конференцию

source: user count:
es_es: cuenta de usuario:
it_it: Conteggio partecipanti:
ru_ru: количество пользователей:

source: announce user(s) count on joining conference
es_es: indica el numero de usuarios al entrar en la sala
it_it: Annuncia il numero degli utenti durante l'ingresso nella conferenza
ru_ru: анонсировать количество участников конференции при присоединении к ней

source: user join/leave:
es_es: aviso entrada/salida:
it_it: Ingresso/uscita utente:
ru_ru: пользователь присоединился/отсоединился

source: announce user join/leave
es_es: avisa cuando un usuario entra o abandona la sala
it_it: Annuncia ingresso/uscita utente
ru_ru: анонсировать присоединение/отсоединение пользователей

source: music on hold:
es_es: m&uacute;sica en espera:
it_it: Musica di attesa:
ru_ru: музыка в ожидании:

source: enable music on hold when the conference has a single caller
es_es: activa el sistema de m&uacute;sica en espera cuando tan s&oacute;lo hay un usuario en la sala
it_it: Attiva musica di attesa quando la conferenza ha un singolo partecipante
ru_ru: включить музыку режима ожидания когда конференция имеет всего лишь одного участника

source: allow menu:
es_es: permitir men&uacute;:
it_it: Permetti menu:
ru_ru: разрешить меню:

source: present menu (user or admin) when '*' is received ('send' to menu)
es_es: muestra el men&uacute; (usuario o moderació´n) cuando la tecla '*' es pulsada ('enviar' al men&uacute;)
it_it: Va al menu (utente o amministratore) quando si digita '*' ('invia' al menu)
ru_ru: определить меню (пользовательское или администраторское) при нажатии '*' ('отправить' в меню)

source: This user {$thisexten}/{$extension} extension is already in use
it_it: Questo utente {$thisexten}/{$extension} interno &egrave; gia in uso
ru_ru: Этот пользователь {$thisexten}/{$extension} внутренний номер уже существует

source: ALL SECTIONS
es_es: TODAS LAS SECCIONES
it_it: TUTTE LE SEZIONI

source: any DID
es_es: cualquier DID
it_it: Tutti i numeri
ru_ru: любой DID

source: any CID
es_es: cualquier CID
it_it: Tutti gli ID
ru_ru: любой CID

source: Extension Options
es_es: Opciones de la extensi&oacute;n
it_it: Opzioni Interno
ru_ru: Опции внутреннего номера

source: Device Options
es_es: Opciones del dispositivo
it_it: Opzioni Apparato
ru_ru: Опции устройства

source: vm options
it_it: Opzioni vm
ru_ru: настройки голосовой почты

source: ie: review=yes|maxmessage=60
it_it: es: review=yes|maxmessage=60
ru_ru: к примеру: review=yes|maxmessage=60

source: t: Allow the called user to transfer the call by hitting #
es_es: t: Permite a la persona llamada transferir pulsando la tecla #
it_it: t: Permette al chiamato di trasferire una chiamata digitando #1
ru_ru: t: Разрешает принимающему звонок абоненту перевести его другому нажатием #

source: T: Allow the calling user to transfer the call by hitting #
es_es: T: Permite a la persona que llama transferir la llamada pulsando la tecla #
it_it: T: Permette al chiamante di trasferire una chiamata digitando #1
ru_ru: T: Разрешает вызывающему абоненту перевести его другому абоненту нажатием #

source: r: Generate a ringing tone for the calling party
es_es: r: Genera un tono de ring a la persona que llama
it_it: r: Genera il tono di squillo durante la chiamata
ru_ru: r: Дает сигнал вызова для вызывающего абонента

source: w: Allow the called user to start recording after pressing *1 (Asterisk v1.2)
es_es: w:Permite a la persona llamada iniciar/parar la grabaci&oacute;n de la conversacion pulsando la tecla *1
it_it: w: Permette al chiamato di iniziare una registrazione dopo aver premuto *1 (Ver. Asterisk 1.2)
ru_ru: w: Разрешает принимающему звонок абоненту начать запись разговора нажатием *1 (Asterisk v1.2)

source: W: Allow the calling user to start recording after pressing *1 (Asterisk v1.2)
es_es: W: Permite a la persona que ha sido llamada iniciar/parar la grabaci&oacute;n de la conversaci&oacute;n pulsando la tecla *1
it_it: W: Permette al chiamante di iniziare una registrazione dopo aver premuto *1 (Ver. Asterisk 1.2)
ru_ru: W: Разрешает вызывающему абоненту начать запись разговора нажатием *1 (Asterisk v1.2)
