Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/i18n/*/LC_MESSAGES/amp.po
Languages: es_es, he_il, it_it, pt_pt, ru_ru

source: is the result of the caller dialing the option #. This can send the caller to an internal extension, a voicemail box, ring group, queue, or to another recorded menu.
es_es: es el resultado de la llamada marcando la opci&oacute;n #. Esto puede enviar al llamante a una extensi&oacute;n, a un buz&oacute;n de voz, Grupo de extensiones u otro men&uacute; pregrabado.
it_it: &egrave; il risultato dopo che il chiamante ha digitato l'ozione #. Questo pu&ograve; redirigerlo verso un interno, una casella vocale, un gruppo di chiamata, una coda, o un altro menu registrato.
pt_pt: é o resultado da ação da pessoa que discou quando seleciona alguma opição #. Isto poede enviar a pessoa que ligou para um ramal, apartir de um sinal de voz, Grupo de chamadas, fila, ou otro menu pre-gravado.
ru_ru: результат того, что звонящий набрал некоторый номер #. Это может перенаправить звонок на внутренний номер, ящик голосовой почты, в группу вызовов, очередь или другое меню.

source: Dialed Option #
es_es: Opci&oacute;n de marcado #
it_it: Opzione digitata #
pt_pt: Opição de discagem #
ru_ru: Набранная опция #

source: Action
es_es: Acci&oacute;n
it_it: Azione
pt_pt: Ação
ru_ru: Действие

source: Add Music Category
es_es: A&ntilde;adir categoria musical
it_it: Aggiungi Categoria Musica
pt_pt: Agregar categoria musical
ru_ru: Добавить категорию типа музыки

source: Default
es_es: Opci&oacute;n por defecto
it_it: Predefinito
pt_pt: Opição padrão
ru_ru: По умолчанию

source: Cannot write to file
es_es: No se puede grabar a archivo
it_it: Non posso scrivere su file
pt_pt: Não se pode gravar o arquivo
ru_ru: Запись в файл невозможна

source: Category Name:
es_es: Nombre de la categor&iacute;a:
it_it: Nome Categoria:
pt_pt: Nome da categoria:
ru_ru: Имя категории:

source: Allows you to Set up Different Categories for music on hold. This is useful if you would like to specify different Hold Music or Commercials for various ACD Queues.
es_es: Permite que se configuren diferentes categor&iacute;as para la m&uacute;sica en espera. Esto es &uacute;til si desea especificar comerciales o diferentes mensajes para los grupos de llamadas.
it_it: Permette di impostare differenti categorie per la musica di attesa. Questo &egrave; utile per esempio quando si vogliono specificare differenti musiche di attesa o informazioni commerciali per le varie Code ACD.
pt_pt: Permite sejam configuradas diferentes categorias para a musica em espera. Isto é util se desejas especificar comerciais ou diferentes mensagens para filas de chamadas.
ru_ru: Позволяет вам настроить различные категории для музыки в режиме ожидания. Применимо в случаях, когда вы хотите использовать различную музыку или рекламу при различных ACD очередях.

source: Category:
es_es: Categor&iacute;a:
it_it: Categoria:
pt_pt: Categoria:
ru_ru: Категория:

source: Delete Music Category
es_es: Eliminar Categor&iacute;a Musical
it_it: Elimina Categoria Musica
pt_pt: Eliminar Categoria Musical
ru_ru: Удалить музыкальную категорию

source: Upload a .wav or .mp3 file:
es_es: Subir un archivo .wav o .mp3:
it_it: Carica un file .wav o .mp3:
pt_pt: Upload de um arquivo .wav ou .mp3:
ru_ru: Закачайте .wav или .mp3 файл:

source: Completed processing
es_es: Procesamiento completado
it_it: Processo completato
pt_pt: Processamento completado
ru_ru: Закончено процесса

source: You must have at least one file for On Hold Music. Please upload one before deleting this one.
es_es: Se debe tener al menos 1 archivo de m&uacute;sica en espera. Por favor suba alg&uacute;n archivo m&aacute;s antes de eliminar este.
it_it: Bisogna avere almeno un file per la Musica di attesa. Prego caricare un file prima di cancellare questo.
pt_pt: Deve-se ter pelo menos 1 arquivo de musica em espera. Por favor upload algum arquivo mais antes de eliminar este outro.
ru_ru: Вы должны иметь как минимум один файл для проигрывания в режиме ожидания. Пожалуйста, закачайте хотя бы один прежде чем удалить этот.

source: Deleted
es_es: Eliminado!
it_it: Eliminato
pt_pt: Deletado!
ru_ru: Удалено

source: Flash Operator Panel
es_es: Panel de Operador FLASH
it_it: Pannello Operatore
ru_ru: Панель оператора на flash

source: You are not authorized to use this resource
es_es: Ud. no est&aacute; autorizado a utilizar este recurso!
it_it: Non sei autorizzato a utilizzare questa risorsa
pt_pt: Você não está autorizado para utilizar este recurso
ru_ru: Вы не авторизированны для использования этого ресурса

source: Go Back
es_es: Volver
it_it: Torna indietro
pt_pt: Voltar
ru_ru: Вернутся назад

source: is not allowed for your account.
es_es: no est&aacute; permitido para su cuenta.
it_it: non &egrave; permesso al tuo acccount.
pt_pt: não está permitido para a sua conta.
ru_ru: не разрешено для вашего профиля

source: Add Queue
es_es: A&ntilde;adir Cola
it_it: Aggiungi Coda
pt_pt: Adicionar fila
ru_ru: Добавить очередь

source: Delete Queue
es_es: Eliminar Cola
it_it: Elimina Coda
pt_pt: Deletar fila
ru_ru: Удалить очередь

source: Edit Queue
es_es: Editar Cola
it_it: Modifica Coda
pt_pt: Editar Fila
ru_ru: Изменить очередь

source: queue number:
es_es: Cola n&uacute;mero:
it_it: Coda numero:
pt_pt: numero da fila:
ru_ru: номер очереди:

source: Use this number to dial into the queue, or transfer callers to this number to put them into the queue.<br><br>Agents will dial this queue number plus * to log onto the queue, and this queue number plus ** to log out of the queue.<br><br>For example, if the queue number is 123:<br><br><b>123* = log in<br>123** = log out</b>
es_es: Use este n&uacute;mero para entrar dentro de un cola, o para transferir llamadas a esta cola.<br><br>Los miembros marcar&aacute;n el n&uacute;mero de la cola + * para registrarse, y el n&uacute;mero de la cola + ** para salir.<br><br>Ejemplo, si el n&uacute;mero de la cola es 123:<br><br><b>123* = registrarse in<br>123** = salir</b>
it_it: Usa questo numero per chiamare la coda, o trasferire i chiamanti in questa coda. <br><br>Gli agenti dovranno chiamare questo numero di coda pi&ugrave; asterisco (numero+*) per entrare, e numero pi&ugrave; due volte asterisco (numero+**) per uscirne.<br><br>Per esempio, se il numero della coda &egrave; 123:<br><br><b>123* = log in<br>123** = log out</b>
pt_pt: Use este numero para discar dentro das filas, ou para transferir chamadas para esta fila.<br><br>As pessoas que discarem o numero da fila + * para logar-se, e este numero da fila + ** para deslogar-se.<br><br>Exemplo, se o numero da fila for 123:<br><br><b>123* = loga-se e<br>123** = desloga-se</b>
ru_ru: Используйте этот номер, чтобы дозвониться в очередь или перенаправить звонок в эту очередь. <br><br>Агенты, принимающие звонки, набрав этот номер со знаком звездочки (*) в конце попадают в очередь, а набрав номер с двумя знаками звездочки - выходят из очереди.К примеру, если номер очереди 123:<br><br><b>123* = вход<br>123** = выход</b>

source: queue name:
es_es: Nombre del cola:
it_it: Nome coda:
pt_pt: nome da fila:
ru_ru: Название очереди:

source: Give this queue a brief name to help you identify it.
es_es: De a esta cola un nombre breve para poder identificarla.
it_it: Assegnare a questa coda un nome breve per facilitarne l'identificazione
pt_pt: Dê a esta fila um nome breve para poder identificá-la.
ru_ru: Дайте очереди краткое имя для удобства идентификации

source: queue password:
es_es: Contrase&ntilde;a de la cola
it_it: Password coda:
pt_pt: senha da fila:
ru_ru: пароль очереди:

source: You can require agents to enter a password before they can log in to this queue.<br><br>This setting is optional.
es_es: Ud. puede requerir que sus miembros introduzcan una contrase&ntilde;a para registarse en el Grupo.<br><br>Esta configuraci&oacute;n es opcional.
it_it: Si pu&ograve; richiedere agli agenti di digitare una password prima di entrare in una coda.<br><br>Questa impostazione &egrave; opzionale.
pt_pt: Ud. pode requerer que seus agentes insiram uma senha para logar-se na fila.<br><br>Este parâmetro é opicional.
ru_ru: Вы можете потребовать от агентов вводить пароль, прежде чем они смогут попасть в очередь.<br><br>Это не обязательный параметр.

source: CID name prefix:
es_es: Prefijo de nombre CID
it_it: Nome prefisso Identificativo:
pt_pt: Prefixo do nome CID
ru_ru: Префикс ИД номера:

source: You can optionally prefix the Caller ID name of callers to the queue. ie: If you prefix with "Sales:", a call from John Doe would display as "Sales:John Doe" on the extensions that ring.
es_es: Ud. puede hacer de forma opcional que aparezca el nombre del llamante como prefijo del caller id en el Grupo. Ej. Si ud selecciona "Ventas:", una llamada de Juan P&eacute;rez se mostrar&aacute; como "Ventas:Juan P&eacute;rez" en la extensi&oacute;n cuando suene.
it_it: Si pu&ograve;, come opzione, inserire un prefisso prima dell'Identificativo (CID) del chiamante della coda. Es: se si inserisce "Vendite:", una chiamata da Mario Rossi apparir&agrave; come "Vendite: Mario Rossi".
pt_pt: Ud. pode fazer de forma opicional que apareça o nome da pessoa que chamou como prefixo do identificador de chamada na fila.Ex. Se ud seleciona "Vendas:", uma chamada de João da Silva se mostrara como "Vendas:João da Silva" no ramal.
ru_ru: Опционально, вы можете указать префикс ИД номера очереди. Т.е.: Если ваш идентификатор "Sales:", Звонок от John Doe будет выглядеть как "Sales: John Doe" на звонящем внутреннем номере.

source: static agents
es_es: Miembros est&aacute;ticos
it_it: Agenti statici
pt_pt: agentes estáticos
ru_ru: статичные агенты

source: Static agents are extensions that are assumed to always be on the queue. Static agents do not need to 'log in' to the queue, and cannot 'log out' of the queue.<br><br>List extensions to ring, one per line.<br><br>You can include an extension on a remote system, or an external number (Outbound Routing must contain a valid route for external numbers)
es_es: los miembros est&aacute;ticos son extensiones que se asume que siempre estar&aacute;n en el Grupo. Dichos miembros no necesitan registrarse en el Grupo as&iacute; como tampoco se pueden desloguear de la misma.<br><br>Listar las extensiones que sonar&aacute;n, 1 por linea.<br><br>Se puede incluir una extensi&oacute;n de un sistema remoto, o un n&uacute;mero externo (Los ruteos salientes deben contener una ruta v&aacute;lida para usar la linea externa).
it_it: Gli agenti statici sono gli interni che appartengono sempre alla coda. Gli agenti statici non hanno bisogno di effettuare un 'login in' nella coda, e non possono effettuare 'log-out' dalla coda.<br><br>Inserire gli interni da far trillare, uno per riga.<br><br>Si possono includere interni di un sistema remoto, o un numero esterno (Le regole di instradamento in uscita devono contenere impostazioni valide per i numeri esterni)
pt_pt: os agentes estáticos são ramais que sempre estaram em uma fila. Esses agentes nao precisão logar na fila, tão pouco deslogar da mesma.<br><br>Listar os ramais que soaremn, 1 por linha.<br><br>Pode-se incluir um ramal de um sistema remoto, ou um numero externo
ru_ru: Статичные агенты - внутренние номера, призванные всегда получать звонки из очереди. Статичным агенты не нужно входить в очередь, и они не могут из нее выйти <br><br>Список внутренних номеров, которые будут принимать звонки, по одному в строку. <br><br>В списке могут присутствовать как внутренние номера, так и внешние (При условии, что секция 'Исходящая маршрутизация' содержит работающий маршрут до указанного внешнего номера)

source: Queue Options
es_es: Opciones del Grupo
it_it: Opzioni Coda
pt_pt: Opições da fila
ru_ru: Опции очереди

source: Agent Announcement:
es_es: Anuncios para miembros:
it_it: Annuncio Agenti:
pt_pt: Anuncios para agentes:
ru_ru: Анонсирование агентов:

source: Announcement played to the Agent prior to bridging in the caller <br><br> Example: "the Following call is from the Sales Queue" or "This call is from the Technical Support Queue".<br><br>To add additional recordings please use the "System Recordings" MENU to the left
es_es: Anuncios que ser&aacute;n reproducidos al miembro antes de que se conecte la llamada. <br><br> Ej: "la siguiente llamada proviene del Grupo de Ventas" o "Esta llamada proviene del Grupo de soporte t&eacute;cnico".<br><br>Para adicionar nuevas grabaciones por favor use el men&uacute; "Grabaciones de Sistema" ubicado a su izquierda.
it_it: L'annuncio riprodotto prima che l'Agente si colleghi con il chiamante <br><br> Esempio: "la seguente chiamata &egrave; dalla Coda Vendite" o "Questa chiamata e' dalla Coda Supporto Tecnico".<br><br>Per aggiungere altre registrazioni prego utilizzare il menu "Registrazioni di Sistema" sulla sinistra
pt_pt: Anuncios que seram reproduzidos ao agente antes que se conecta á chamada. <br><br> Ex: "a siguinte chamada provem da fila de Vendas" ou "Esta chamada provem de uma fila de supoerte técnico".<br><br>Para adicionar novas gravações por favor use o menu "Gravações de Sistema" localizado a sua esquerda.
ru_ru: Проигрывание анонса прежде чем установить соединение. <br><br> Пример: "Этот звонок из очереди под названием Sales" или "Этот звонок из очереди Technical Support".<br><br>Для того, чтобы добавить дополнительные записи выберите секцию "Запись сообщений" в меню слева

source: None
es_es: Nada
it_it: Nessuno
pt_pt: Nada
ru_ru: Нет

source: Hold Music Category:
es_es: Categor&iacute;a de M&uacute;sica en Espera:
it_it: Categoria Musica di attesa:
pt_pt: Categoria da Musica em Espera:
ru_ru: Музыкальная категория в режиме ожидания:

source: Music (or Commercial) played to the caller while they wait in line for an available agent.<br><br> This music is defined in the "On Hold Music" Menu to the left.
es_es: M&uacute;sica o anuncios que ser&aacute;n reproducidos al llamante mientras espera ser atendido por un miembro libre.<br><br> Esta m&uacute;sica est&aacute; definida por el men&uacute; "M&uacute;sica en Espera" ubicado a la izquierda.
it_it: Musica (o informazioni commerciali) da far ascoltare al chiamante quando &egrave; in attesa per un agente disponibile.<br><br> Questa musica &egrave; impostabile dal Menu "Musica di attesa" sulla sinistra.
pt_pt: Musica ou comerciais que seriam reproduzidos para todos os que ligarem enquanto espera por um atendente livre.<br><br> Esta musica está definida no menu "Musica em Espera" localizado a esquerda.
ru_ru: Музыка (или реклама), проигрываемая все то время, пока звонящий ожидает на линии свободного агента.<br><br>Определяется в секции "Музыка режима ожидания" в меню слева.

source: max wait time:
es_es: Tiempo max. de espera:
it_it: Tempo massimo di attesa
pt_pt: tempo max. de espera:
ru_ru: максимальное время ожидания:

source: The maximum number of seconds a caller can wait in a queue before being pulled out. (0 for unlimited).
es_es: El tiempo m&iacute;nimo (en segundos) que una persona esperar&aacute; en el Grupo antes de ser expulsado.(0 significa sin l&iacute;mite).
it_it: Il numero massimo di secondi che un chiamante pu&ograve; aspettare in una coda prima che sia buttato fuori. (0 per illimitato).
pt_pt: É o tempo máximo (em segundos) que uma pessoa espera na fila antes de ser tirado da fila. (0 significa sem limite).
ru_ru: Максимальное время в секундах, пока звонок будет находится в очереди прежде чем соединение будет прервано (0 для неограниченного).

source: max callers:
es_es: Max. num. de llamadas:
it_it: Massimo chiamanti:
pt_pt: max. num. de chamadas:
ru_ru: максимальное количество в очереди:

source: Maximum number of people waiting in the queue (0 for unlimited)
es_es: M&aacute;ximo n&uacute;mero de personas esperando en el Grupo (0 = sin l&iacute;mite)
it_it: Il numero massimo di persone che possono aspettare nelle code (0 per illimitato)
pt_pt: Maximo número de pessoas esperando em uma fila (0 = sem limite)
ru_ru: Максимальное количество ожидающих в очереди (0 для неограниченного)

source: join empty:
es_es: Unirse si est&aacute; vac&iacute;a:
it_it: Raggiungiere vuote:
pt_pt: entrar se estiver vazia:
ru_ru: дозваниваться в бездействующую:

source: If you wish to allow queues that have no members currently to be joined, set this to yes
es_es: si ud. desea permitir que puedan entrar llamadas en las colas que no tengan miembros configure esta opci&oacute;n en SI
it_it: Impostare SI se si vuole che le code senza membri vengano unite
pt_pt: se ud. deseja permitir filas qua não tenham membros que podem entrar, basta setar a opição no SI

source: leave when empty:
es_es: Abandonar cuando se vac&iacute;e:
it_it: Lasciare quando vuote:
pt_pt: sair quando esvaziar:
ru_ru: покидать очередь если нет ожидающих:

source: If you wish to remove callers from the queue if there are no agents present, set this to yes
es_es: si desea borrar las llamadas de la cola cuando no haya miembros presentes, configure esta opci&oacute;n en SI
it_it: Impostare SI se si vuole rimuovere i chiamanti dalle code quando non ci sono agenti presenti.
pt_pt: se deseja remover as chamadas de um cila quando não existe mais nenhuma pessoa na fila, sete esta opição no SI
ru_ru: Если вы хотите удалять ожидающих из очереди, если не определено ни одного агента, установите параметр в положение 'да'

source: Yes
es_es: Si
it_it: S&igrave;
pt_pt: Sim
ru_ru: Да

source: ring strategy:
es_es: Estrategia de ring:
it_it: Strategia di squillo:
pt_pt: estrategia de toque:
ru_ru: стратегия звонков:

source: ring all available channels until one answers (default)
es_es: deja que suenen todos los canales hasta que alguien atienda (por defecto)
it_it: chiama tutti i canali disponibili fino a quando un interno non risponde (predefinito)
pt_pt: deseja que soem todos os canais até que alguem atenda (por default)
ru_ru: звонят все доступные внутренние номера до тех пор, пока на не будет получен ответ.(По-определению)

source: take turns ringing each available interface
es_es: hace sonar cada interface disponible por turnos
it_it: fa girare le chiamate su tutte le interfaccie disponibili
pt_pt: faz soar cada interface disponivel por turnos

source: ring interface which was least recently called by this queue
es_es: hace sonar la interface que haya tenido la llamada menos reciente
it_it: chiama l'interfaccia che &egrave; stata contattata di meno in questa coda
pt_pt: faz soar a interface que tenha a chamada menos recente

source: ring the one with fewest completed calls from this queue
es_es: hace sonar el tel&eacute;fono del miembro de este Grupo que haya tenido menos llamadas
it_it: chiama l'interfaccia con il minor numero di chiamate completate in questa coda
pt_pt: faz soar a interface que tenha menos chamadas desta fila

source: ring random interface
es_es: hace sonar una interfaz al azar
it_it: chiama un interfaccia a caso
pt_pt: faz soar uma interface aleatoriamente

source: round robin with memory, remember where we left off last ring pass
es_es: round robin con memoria, recuerda donde quedo la &uacute;ltima llamada
it_it: fa girare le chiamate ma memorizzando dove l'ultima volta &egrave; passata senza risposta
pt_pt: round robin com memoria, mostra de onde foi e quando foi a ultima chamada
ru_ru: метод round robin с памятью, где покинул очередь последний звонок

source: agent timeout:
es_es: Timeout del miembro:
it_it: Timeout agenti:
pt_pt: timeout da pessoa:
ru_ru: таймаут агента:

source: The number of seconds a phone can ring before we consider it a timeout.
es_es: El n&uacute;mero de segundos que un tel&eacute;fono puede sonar antes que se considere en timeout
it_it: Il numero di secondi che un telefono trilla
pt_pt: O numero de segundos que um telefone pode soar antes que se considere em timeout (tempo limite espirado)

source: retry:
es_es: Reintentar:
it_it: Riprova:
pt_pt: Tentar novamente:
ru_ru: повторять через:

source: The number of seconds we wait before trying all the phones again
es_es: El n&uacute;mero de segundos que se esperara antes de reintentar la llamada y hacer sonar todos los tel&eacute;fonos.
it_it: Il numero di secondi prima che riprova ancora tutti i telefoni
pt_pt: O numero de segundos que se espera antes de tentar novamente efetivar a ligação e fazer soar todos os telefones
ru_ru: Время ожидания, прежде чем использовать ещё одну попытку дозвонится до свободного агента

source: After a successful call, how many seconds to wait before sending a potentially free member another call (default is 0, or no delay)
es_es: Despu&eacute;s de una llamada exitosa, cuantos segundos se esperar&aacute;n antes de enviar a otro miembro potencialmente libre otra llamada (por defecto es 0 o sin demora)
it_it: Dopo una chiamata con esito positivo, quanti secondi devono passare prima di mandare un potenziale membro libero ad un'altra chiamata (predefinito &egrave; 0, nessun ritardo)
pt_pt: Depois de um chamada bem completada, quantos segundos se esperara antes de enviar a outro membro potencialmente livre de outra chamada (por default é 0 ou sem demora)

source: call recording:
es_es: Grabaci&oacute;n de llamada:
it_it: Registra chiamata:
pt_pt: gravação de chamada:
ru_ru: запись разговоров:

source: Incoming calls to agents can be recorded. (saved to /var/spool/asterisk/monitor
es_es: Las llamadas entrantes de los miembros pueden ser grabadas. (se grabaran en /var/spool/asterisk/monitor
it_it: Le chiamate in arrivo agli agenti possono essere registrate (salvate in /var/spool/asterisk/monitor).
pt_pt: As chamadas de entrada das pessoas podem ser gravadas. (grava-se em /var/spool/asterisk/monitor

source: Caller Announcements
es_es: Anuncios a los llamantes
it_it: Annuncio Chiamanti
pt_pt: Anuncios ás pessoas que chamam
ru_ru: Анонсирование звонящего

source: Frequency:
es_es: Frecuencia:
it_it: Frequenza:
pt_pt: Frequencia:
ru_ru: Частота:

source: How often to announce queue position, estimated holdtime, and/or voice menu to the caller (0 to Disable Announcements).
es_es: Cuan seguido se anunciar&aacute; la posici&oacute;n en la Cola, tiempo estimado de espera, y/o men&uacute;s de voz al llamante (0 para deshabilitar).
it_it: Quanto spesso annunciare al chiamante la posizione in coda, il tempo stimato di attesa, e/o il menu IVR selezionato (0 per disabilitarlo)
pt_pt: Anunciará na posição na fila, tempo estimado de espera, e/ou menus de voz para os que ligarem (0 para desabilitar).
ru_ru: Как часто анонсировать звонящему его позицию в очереди, ориентировочное время ожидания, и/или голосовое меню (0 для выключения анонсов)

source: Announce Position:
es_es: Anunciar posici&oacute;n:
it_it: Annuncio Posizione:
pt_pt: Anunciar posição:
ru_ru: Позиция анонса:

source: Announce position of caller in the queue?
es_es: Anunciar posici&oacute;n del llamante en la Cola?
it_it: Annunciare la posizione del chiamante in coda?
pt_pt: Anunciar posição, daqueles que ligarem, na fila?
ru_ru: Анонсировать позицию звонящего в очереди?

source: Announce Hold Time:
es_es: Anunciar tiempo de espera:
it_it: Annuncio Tempo di attesa:
pt_pt: Anunciar tempo de espera:
ru_ru: Анонсировать время ожидания:

source: Should we include estimated hold time in position announcements? Either yes, no, or only once; hold time will not be announced if <1 minute
es_es: Deber&iacute;a ser incluido el tiempo estimado de espera en los anuncios de posici&oacute;n? Puede ser SI, NO, o Una Vez; el tiempo de espera no ser&aacute; anunciado si es < a 1 minuto
it_it: Includere il tempo di attesa stimato? Possibile solo s&igrave;, no, una volta sola; non verr&agrave; annunciato se inferiore al minuto
pt_pt: Deveria ser incluido o tempo estimado de espera nos anuncios de posição? Puede ser SI, NO, o Una Vez; el tiempo de espera no sera anunciado si es < a 1 minuto
ru_ru: Должно ли включатся в анонс ориентировочное время ожидания? Да, нет, или только один раз; время ожидания не будет анонсироваться если <1 минуты

source: Once
es_es: Una vez
it_it: Una volta
pt_pt: Uma vez
ru_ru: Единожды
