Repository: phenigma/linuxmce
Catalog: ubuntu/asterisk/freepbx/root/var/www/admin/i18n/*/LC_MESSAGES/amp.po
Languages: es_es, he_il, it_it, pt_pt, ru_ru

source: Add User
es_es: A&ntilde;adir usuario
it_it: Aggiungi Utente
pt_pt: Adicionar Usuário
ru_ru: Добавить пользователя

source: Delete User
es_es: Eliminar Usuario
it_it: Elimina Utente
pt_pt: Deletar Usuário
ru_ru: Удалить пользователя

source: General Settings
es_es: Configuraciones Generales
it_it: Impostazioni Generali
pt_pt: Configurações Gerais
ru_ru: Основные настройки

source: Username<span>Create a unique username for this new user</span>
es_es: Nombre de usuario<span>Cree un nombre &uacute;nico para este nuevo usuario</span>
it_it: Nome Utente<span>Nome per il nuovo utente</span>
pt_pt: Nome do Usuário<span>Crie um único nome para este novo usuário</span>
ru_ru: Имя пользователя<span>Создать уникальное имя для этого пользователя</span>

source: Password<span>Create a password for this new user</span>
es_es: Contrase&ntilde;a<span>Crea una contrase&ntilde;a para este nuevo usuario</span>
it_it: Password<span>Password per il nuovo utente</span>
pt_pt: Senha<span>Crie uma senha para este novo usuário</span>
ru_ru: Пароль<span>Создать пароль для нового пользователя</span>

source: Access Restrictions
es_es: Resticciones de acceso
it_it: Limiti di accesso
pt_pt: Restrições De Acesso
ru_ru: Ограничение доступа

source: Department Name<span>Restrict this user's view of Digital Receptionist menus and System Recordings to only those for this department.</span>
es_es: Nombre de Deptartamento<span>Restringe la vista de este usuario sobre men&uacute;s de IVR y grabaciones de Sistema s&oacute;lo a su departamento.</span>
it_it: Nome dipartimento<span>Limita questo utente a visualizzare il menu IVR e Registrazioni di Sistema solo agli appartenenti di questo dipartimento.</span>
pt_pt: Nome do Departamento<span>Restringe a visualização desses usuários no Menu Digital de Recepção (URA)e gravações de Sistema para o seu departamento.</span>
ru_ru: Подразделение<span>Ограничить этого пользователя в просмотре меню электронного секретаря и записей сообщений только для текущего подразделения.</span>

source: Extension Range<span>Restrict this user's view to only Extensions, Ring Groups, and Queues within this range.</span>
es_es: Rango de Extensiones<span>Restringe la vista de este usuario a determinadas extensiones y Grupos de llamadas.</span>
it_it: Intervallo Interni<span>Limita questo utente a visualizzare gli Interni, i Gruppi di chiamata e le Code nell'intervallo specificato.</span>
pt_pt: Campo de Extenção<span>Restringe deste usuário á grupos internos de camadas, e filas dentro do campo indicado.</span>
ru_ru: Диапазон внутренних номеров<span>Ограничить этого пользователя в просмотре внутренних номеров,соединений, групп и очередей внутри этого диапазона.</span>

source: Admin Access<span>Select the Admin Sections this user should have access to.</span>
es_es: Acceso Administrativo<span>Seleccione los accesos administrativos que tendr&aacute; este usuario.</span>
it_it: Accesso amministratore<span>Selezionare le sezioni a cui l'utente potr&agrave; accedere.
pt_pt: Acesso Administrativo<span>Selecione o nivel de acesso que este usuário deverá ter.</span>

source: Add Backup Schedule
es_es: A&ntilde;adir programaci&oacute;n de backup
it_it: Pianifica Backup
pt_pt: Adicionar programação de backup
ru_ru: Добавить задание по резервному копированию

source: Restore from Backup
es_es: Restaurar desde backup
it_it: Ripristina da Backup
pt_pt: Restaurar apartir de um backup
ru_ru: Восстановиться с сохраненной копии

source: System Backup
es_es: Backup de Sistema
it_it: Backup di sistema
pt_pt: Backup de Sistema
ru_ru: Резервное копирование системы

source: Delete Backup Scehdule
it_it: Elimina pianificazione backup

source: System Restore
es_es: Restauraci&oacute;n de backup
it_it: Ripristino Sistema
pt_pt: Restauração do Sistema
ru_ru: Восстановление системы

source: Warning! Extension
es_es: Aviso! Extensi&oacute;n
it_it: Attenzione! L'interno
pt_pt: Aviso! Interno
ru_ru: Осторожно! Внутренний номер

source: is not allowed for your account
es_es: no est&aacute; permitido para su cuenta
it_it: non &egrave; autorizzato per il tuo account
pt_pt: Sua conta não tem permissão para este acesso
ru_ru: не разрешено для вашего профиля

source: Add Ring Group
es_es: A&ntilde;adir Grupo de Extensiones
it_it: Aggiungi Gruppo di Chiamata
pt_pt: Adicionar Grupo de chamadas
ru_ru: Добавить группу вызова

source: Ring Group
es_es: Grupo de extensiones
it_it: Gruppo di Chiamata
pt_pt: Grupo de chamadas
ru_ru: Группа вызова

source: Delete Group
es_es: Eliminar Grupo
it_it: Elimina Gruppo
pt_pt: Deletar Grupo
ru_ru: Удалить группу

source: Edit Ring Group
es_es: Editar Grupo de extensiones
it_it: Modifica Gruppo di Chiamata
pt_pt: Editar Grupo de chamadas
ru_ru: Редактировать группу вызова

source: group number
es_es: N&uacute;mero del grupo
it_it: Numero gruppo
pt_pt: numero do grupo
ru_ru: номер группы

source: The number users will dial to ring extensions in this ring group
es_es: El n&uacute;mero que los usuarios marcar&aacute;n para que suenen las extensiones de este Grupo
it_it: Il numero che potr&agrave; essere chiamato per chiamare tutti gli interni di appartenenza
pt_pt: O numero que os usuários poderam discar internamente para este para este grupo de chamada
ru_ru: Номер, на который будут звонить всем пользователям в группе

source: extension list
es_es: Listado de extensiones
it_it: Lista interni
pt_pt: Lista de ramais
ru_ru: внутренние номера

source: List extensions to ring, one per line.<br><br>You can include an extension on a remote system, or an external number by suffixing a number with a pound (#). ex: 2448089# would dial 2448089 on the appropriate trunk (see Outbound Routing).
es_es: Listado de extensiones que sonar&aacute;n, una por linea.<br><br>Se pueden incluir extensiones en sistemas remotos, o n&uacute;meros externos agregando el sufijo # al n&uacute;mero (#). ej: 2448089# marcar&aacute; 2448089 en la troncal apropiada (ver Ruteo saliente).
it_it: Mettere in lista gli interni da chiamare, uno per riga.<br><br>E' possibile includere l'interno di un sistema remoto, o un numero esterno mettendo alla fine il simbolo cancelletto (#).Es.: 2448089# chiamer&agrave; 2448089 nel fascio appropriato (vedere Instradamento in Uscita).
pt_pt: Lista de extenção de chamada, uma por linha.<br><br>Pode-se incluir extenções em sistemas remotos, o numero externo é agregado a um sufixo(#). ex: 2448089# discará 2448089 no canal apropriado (ver Rota de Saída).
ru_ru: Внутренние номера пользователей, по одному в строке.<br><br>Вы можете указать номер на удаленной системе, или любой внешний номер используя (#) в качестве суффикса. Например: при 2448089# будет набран номер 2448089 на соответствующем транке (см. Исходящие маршруты).

source: CID name prefix
es_es: Nombre de prefijo CID
it_it: Nome prefisso CID
pt_pt: Nome do prefixo CID
ru_ru: Префикс для ИД номера

source: ring time (max 60 sec)
es_es: tiempo de llamada (max. 60seg)
it_it: Tempo di squilli (max 60 sec)
pt_pt: tempo de toque (max. 60seg)
ru_ru: время вызова (макс. 60 сек)

source: Destination if no answer
es_es: Destino si nadie atiende
it_it: Destinazione se nessuna risposta
pt_pt: Destino caso ninguem atenda
ru_ru: Переназначение если нет ответа

source: Incoming Calls
it_it: Chiamate in Entrata
pt_pt: Chamadas de Entrada

source: Extensions
es_es: Extensiones
it_it: Interni
pt_pt: Ramais
ru_ru: Внутренние номера

source: Ring Groups
es_es: Grupos de extensiones
it_it: Gruppi di Chiamata
pt_pt: Grupos de chamadas
ru_ru: Группы вызова

source: Queues
es_es: Colas
it_it: Code
pt_pt: Filas
ru_ru: Очереди

source: Digital Receptionist
es_es: IVR
it_it: IVR
pt_pt: URA
ru_ru: Электронный секретарь

source: Trunks
es_es: Troncales
it_it: Fasci
pt_pt: Canal
ru_ru: Транки

source: Outbound Routing
it_it: Instradamento in Uscita
pt_pt: Rotas de Saida

source: DID Routes
es_es: Rutas DID
it_it: Selezione Passante
pt_pt: Rotas DID

source: On Hold Music
es_es: M&uacute;sica en espera
it_it: Musica di attesa
pt_pt: Musica de espera
ru_ru: Музыка в ожидании

source: System Recordings
es_es: Grabaciones de sistema
it_it: Registrazioni di Sistema
pt_pt: Gravações do sistema
ru_ru: Запись сообщений

source: Backup & Restore
es_es: Backup & Restauraci&oacute;n
it_it: Backup & Ripristino
pt_pt: Backup & Restauracão
ru_ru: Резервное копирование

source: Apply Changes Bar
es_es: Barra de Confirmaci&oacute;n de Cambios
he_il: באר החלת השינויים
it_it: Barra Applica Cambiamenti
pt_pt: Barra de Confirmação de alterações

source: Not found
es_es: No encontrado
he_il: לא נמצא
it_it: Non trovato
pt_pt: Não encontrado
ru_ru: Не найдено

source: The section you requested does not exist or you do not have access to it.
es_es: La secci&oacute;n que ud. solicit&oacute; no existe o ud. no tiene acceso a ella.
he_il: האיזור שביקשת אינו קיים, או שאין לך הרשאה אליו.
it_it: La sezione richiesta non esiste o non si possiedono i privilegi di accesso
pt_pt: A sessão que você está requisitando não existe ou você não possue acesso a ela
ru_ru: Запрашеваемый раздел не существует, или вы не имеете прав доступа в него

source: Add DID
es_es: A&ntilde;adir DID
it_it: Aggiungi Selezione Passante
pt_pt: Agregar DID

source: DID Route
es_es: Ruta DID
it_it: Selezione Passante (DID)
pt_pt: Rota DID

source: Delete DID
es_es: Eliminar DID
it_it: Elimina Selezione Passante
pt_pt: Deletar DID

source: DID Number
es_es: N&uacute;mero DID
it_it: Numero Selezione Passante
pt_pt: Numero DID
ru_ru: Номер DID

source: Set Destination
es_es: Configurar destino
it_it: Imposta Destinazione
pt_pt: Configurar destino
ru_ru: Установить направление

source: Use 'Incoming Calls' settings
es_es: Usar la configuraci&oacute;n establecida en el men&uacute; 'Llamadas entrantes'
it_it: Utilizza impostazioni 'Chiamate in Entrata'
pt_pt: Usar configuraciones de 'chamadas de entrada'

source: Add Extension
es_es: A&ntilde;adir Extensiones
it_it: Aggiungi Interno
pt_pt: Adicionar Ramal
ru_ru: Добавить внутренний номер

source: Delete Extension
es_es: Eliminar Extensi&oacute;n
it_it: Elimina Interno
pt_pt: Deletar Ramal
ru_ru: Удалить внутренний номер

source: Account Settings
es_es: Configuraci&oacute;n de Cuentas
it_it: Impostazioni Account
pt_pt: Configuração de Contas

source: outbound callerid:
es_es: callerid saliente:
it_it: identificativo in uscita
pt_pt: Chamadas perdidas:

source: Overrides the caller id when dialing out a trunk. Any setting here will override the common outbound caller id set in the Trunks admin.<br><br>Format: <b>"caller name" &lt;#######&gt;</b><br><br>Leave this field blank to disable the outbound callerid feature for this extension.
es_es: Anula el caller id cuando se llama por una linea externa. Cualquier configuraci&oacute;n aqu&iacute; anular&aacute; el caller id com&uacute;n configurado en administraci&oacute;n de troncales.<br><br>Formato: <b>"nombre del llamante" &lt;#######&gt;</b><br><br>Dejar este campo en blanco para deshabilitar esta funci&oacute;n en esta extensi&oacute;n.
it_it: Sovrascrive l'ID chiamante quando si chiama attraverso un fascio. Qualsiasi impostazione scritta qui sovrascriver&agrave; l'ID impostato nella gestione Fasci.<br><br>Formato: <b>"nome chiamante" &lt;#######&gt;</b><br><br>Lasciare questo campo vuoto per disabilitare l'ID per questo interno.
pt_pt: Anula a identificação da chamada quando se disca por uma linha externa. Qualquer configuração aqui anula a identificação de chamada comum setada nas ferramentas administrativas.<br><br>Formato: <b>"nome da pessoa da chamada" &lt;#######&gt;</b><br><br>Deixar este campo em branco para desabilitar esta função neste ramal.
ru_ru: Номер ИД игнорируется при звонке через транк. Любое значение установленное здесь изменится на значение номера ИД, установленное в разделе администрирования транков.<br><br>Формат: <b>"имя" &lt;#######&gt;</b><br><br>Оставьте это поле пустым, чтобы не использовать эту функцию.

source: Record INCOMING<span>Record ALL INBOUND CALLS recieved at this extension.</span>
it_it: Registra ENTRANTI<span>Registra TUTTE LE CHIAMATE IN ARRIVO su questo interno.</span>

source: Always
es_es: Siempre
it_it: Sempre
pt_pt: Sempre
ru_ru: Всегда

source: Never
es_es: Nunca
it_it: Mai
pt_pt: Nunca
ru_ru: Никогда

source: On-Demand
it_it: Su richiesta
pt_pt: Baixa Demanda

source: Record OUTGOING<span>Record ALL OutBound CALLS made from this extension.</span>
es_es: Grabar SALIENTES<span>Graba todas las llamadas hechas desde esta extensi&oacute;n.</span>
it_it: Registra USCENTI<span>Registra TUTTE LE CHIAMATE USCENTI effettuate da questo interno.</span>
pt_pt: Grabar SALIENTES<span>Grava todas as chamadas perdidas por este ramal.</span>

source: Voicemail & Directory:
es_es: Buz&oacute;n de Voz & Directorio
it_it: Casella vocale & Elenco Telefonico
pt_pt: Correio de Voz & Endereço
ru_ru: Голосовая почта и Телефонный справочник

source: Enabled
es_es: Habilitado
it_it: Attivato
pt_pt: Habilitado
ru_ru: Включен

source: Disabled
es_es: Deshabilitado
it_it: Disattivato
pt_pt: Desabilitado
ru_ru: Выключен

source: voicemail pwd:
es_es: Contrase&ntilde;a de buz&oacute;n de voz:
it_it: pwd casella voc.:
pt_pt: Senha de correio de voz:

source: full name:
es_es: nombre completo:
it_it: nome completo:
pt_pt: nome completo:

source: email address:
es_es: direcci&oacute;n de correo electr&oacute;nico:
it_it: indirizzo email:
pt_pt: Endereço de email:

source: pager email address:
es_es: direcci&oacute;n de SMS:
it_it: indirizzo email pager:
pt_pt: Conta do Pager/Celular - SMS:

source: email attachment
es_es: correo adjunto
it_it: Allegato email
pt_pt: emails auxiliar
ru_ru: вложения в эл. почту

source: Option to attach voicemails to email.
es_es: Opci&oacute;n de adjuntar mensaje de voz al correo electr&oacute;nico
it_it: Opzione per allegare la registrazione alle email.
pt_pt: Opção de juntar correio de voz com email
ru_ru: Опции вложений в эл. почту

source: yes
es_es: si
it_it: si
pt_pt: sim
ru_ru: да

source: Play Envelope
es_es: Reproducir Etiqueta
it_it: Riproduci Data
pt_pt: Tocar
ru_ru: Воспроизводить заголовки

source: Envelope controls whether or not the voicemail system will play the message envelope (date/time) before playing the voicemail message. This settng does not affect the operation of the envelope option in the advanced voicemail menu.
es_es: Esta opci&oacute;n sirve para controlar si el sistema reproduce o no la etiqueta del mensaje (fecha/hora) antes de reproducir el mensaje en si. Esta configuraci&oacute;n no afecta la operaci&oacute;n de la opci&oacute;n etiqueta en el men&uacute; avanzado de buz&oacute;n de voz
it_it: Abilitando questa opzione verr&agrave; annunciata la data e l'ora del messaggio prima di riprodurre il messaggio vocale. Questa operazione non cambia l'opzione presente nel menu avanzato della Casella Vocale
pt_pt: Esta opção serve para controlar o sistema que irá reproduzir a etiqueta da mensagem (fecha/hora) antes de reproduzir a mensagem. Este configuração não afeta a operação de etiqueta no menu avançado do correio de voz
ru_ru: Использовать опционально дополнительные возможности в сообщениях голосовой почты, например воспроизводить дату и время перед воспроизведением самого сообщения. Эти установки не влияют на дополнительные возможности в расширенном меню голосовой почты.

source: Play Next
es_es: Reproducir siguiente
it_it: Riproduci Seguente
pt_pt: Tocar a próxima

source: If set to "yes," after deleting or saving a voicemail message, the system will automatically play the next message, if no the user will have to press "6" to go to the next message
es_es: Si esta configurado en "SI," despu&eacute;s de grabar o borrar un mensaje, el sistema automaticamente reproducir&aacute; el siguiente, si no el usuario podr&aacute; presionar "6" para ir al siguiente mensaje.
it_it: Se impostato su "si," dopo aver eliminato e salvato un messaggio vocale, il sistema automaticamente riprodurr&agrave; il messaggio seguente, se no l'utente dovr&agrave; premere il tasto "6" per ascoltare quello successivo
pt_pt: Se está setado como "SIM," depois de deletar ou salvar uma mensagem no sistema automaticamente mostra a proxima mensagem, se não o usuário deverá digitar "6" para exibir a próxima mensagem.

source: Delete Vmail
es_es: Eliminar buz&oacute;n de Voz
it_it: Elimina Msg Vocale
pt_pt: Deletar Vmail
ru_ru: Удалять голосовую почту

source: If set to "yes" the message will be deleted from the voicemailbox (after having been emailed). Provides functionality that allows a user to receive their voicemail via email alone, rather than having the voicemail able to be retrieved from the Webinterface or the Extension handset. CAUTION: MUST HAVE email attachment SET TO YES OTHERWISE YOUR MESSAGES WILL BE LOST FOREVER.
es_es: Si esta configurado en "si" el mensaje ser&aacute; eliminado del buz&oacute;n de voz (despu&eacute;s de haber sido enviado por correo electr&oacute;nico). Provee la funcionalidad de permitir que el usuario reciba sus correos de voz por correo electr&oacute;nico solamente, en vez de permitirle que use la interfaz web o el tel&eacute;fono para recibir sus mensajes. PRECAUCION: DEBE TENER UN DESTINATARIO DE CORREO VALIDO Y ESTAR CONFIGURADO EN SI DE LO CONTRARIO TODOS LOS MENSAJES SERAN ELIMINADOS PARA SIEMPRE.
it_it: Se impostato su "si" il messaagio verr&agrave; eliminato dalla casella vocale (dopo essere stato spedito via email). Con questa opzione, il messaggio vocale verr&agrave; solo inviato per email, eliminando la possibilit&agrave; di ascoltare i messaggi dall'interfaccia web o dal telefono. ATTENZIONE: BISOGNA IMPOSTARE allegato email SU SI' ALTRIMENTI I MESSAGI ANDRANNO PERSI PER SEMPRE.
pt_pt: Se estiver setado como "sim" a mensagem deverá ser deletada do correio de voz (depois de ter sido anviado por email). Provê a funcionalidade que permite o recebimento das mensagens por parte do usuário os correios de vmail somente, em vez de permitir que ele use a interface web com o telefone para receber suas mensagem. PRECAUÇÃO: DEVE TER UM DESTINATÁRIO DE CORREIO VÁLIDO E ESTE DEVE ESTAR SETADO EM SIM SENÃO TODAS AS MENSAGENS SERAM PERDIDAS PARA SEMPRE.

source: Separate options with pipe ( | )
es_es: Separar las opciones con pipe ( | )
it_it: Separare le opzioni con la barra verticale ( | )
pt_pt: Separar as opições com pipe ( | )
ru_ru: Разделяйте опции знаком ( | )

source: vm context:
es_es: contexto de vm:
it_it: Contesto msg voc.:
pt_pt: contexto de vm:
ru_ru: контекст голосовой почты

source: Add an Extension
es_es: A&ntilde;adir una Extensi&oacute;n
it_it: Aggiungi un Interno
pt_pt: Adicionar Ramal
ru_ru: Добавить внутренний номер

source: phone protocol
es_es: protocolo de tel&eacute;fono
it_it: protocollo telefono
pt_pt: protocolo telefônico

source: The technology your phone supports
es_es: Tecnolog&iacute;a soportada por su tel&eacute;fono
it_it: La tecnologia supportata dal telefono
pt_pt: Tecnologia suportada pelo seu telefone

source: extension number
it_it: numero interno
pt_pt: numero do ramal

source: This is the phone number for the new extension.<br><b>It must be unique.</b><br><br>This extension's USERNAME and MAILBOX are also the same as the extension number.
es_es: Este es el n&uacute;mero de tel&eacute;fono para su nueva extensi&oacute;n.<br><b>Debe ser &uacute;nico.</b><br><br>El nombre de usuario y Buz&oacute;n de correo de esta extensi&oacute;n son el mismo que el n&uacute;mero de extensi&oacute;n.
it_it: Questo &egrave; il numero di telefono del nuovo interno.<br><b>Deve essere unico.</b><br><br>Il NOME UTENTE e la CASELLA VOCALE corrispondono al numero dell'interno.
pt_pt: Este é o numero telefonico de um novo ramal.<br><b>Deve ser único.</b><br><br>O nome de usuário e o Endereço de email deste ramal tambem sao o mesmo do ramal.

source: extension password
es_es: contrase&ntilde;a de la extensi&oacute;n
it_it: password interno
pt_pt: senha do ramal

source: The client (phone) uses this password to access the system.<br>This password can contain numbers and letters.<br>Ignored on Zap channels.
es_es: El cliente (tel&eacute;fono) usa esta contrase&ntilde;a para acceder al sistema.<br> Puede contener n&uacute;meros y letras.<br>Ignorada en canales Zap.
it_it: Il client (telefono) usa questa password per accedere al sistema.<br>Questa password pu&ograve; contenere numeri e lettere.<br>Ignorata nei canali di tipo Zap.
pt_pt: O cliente (telefone) usa esta senha para entrar no sistema.<br> Pode conter números e letras.<br>Ignoradas em filas Zap.

source: zap channel
es_es: canal zap
it_it: canale zap
pt_pt: canal zap

source: The zap channel this extension is connected.<br>Ignored on SIP or IAX channels.
es_es: Canal zap conectado a esta extensi&oacute;n.<br>Ignorado en canales SIP o IAX
it_it: Il canale zap dove &egrave; connesso questo interno.<br>Ignorato nei canali SIP o IAX.
pt_pt: O canal zap conectado a este ramal.<br>Ignorando os canais SIP e IAX

source: full name
es_es: nombre completo
it_it: nome completo
pt_pt: nome completo

source: User's full name. This is used for the Caller ID Name and for the Company Directory (if enabled below).
es_es: Nombre completo del usuario. Usado por el caller id y por el servicio de busqueda de Directorio de la empresa (si se habilita debajo).
it_it: Nome completo Utente. Questo &egrave; utilizzato per l'Identificativo e per l' Elenco Telefonico(se attivato sotto).
pt_pt: Nome completo do usuário. Usado pelo identificador de chamadas e por um serviço de busca de Diretório da empresa (se devidamente habilitado).

source: voicemail password
es_es: contrase&ntilde;a de buz&oacute;n de voz
it_it: Password casella vocale
pt_pt: senha do correio de voz
ru_ru: пароль на голосовую почту

source: This is the password used to access the voicemail system.<br><br>This password can only contain numbers.<br><br>A user can change the password you enter here after logging into the voicemail system (*98) with a phone.
es_es: Contrase&ntilde;a usada para acceder al buz&oacute;n de voz.<br><br> Puede contener s&oacute;lo n&uacute;meros.<br><br>Se puede cambiar dicha contrase&ntilde;a entrando desde un tel&eacute;fono al sistema de buz&oacute;n de voz (*98).
it_it: Questa &egrave; la password utilizzata per accedere alla casella vocale.<br><br>Questa password deve contenere solo numeri.<br><br>L'utente potr&agrave; cambiare la password digitata qui dopo essere entrato nel sistema di casella vocale (*98) dal proprio telefono.
pt_pt: Esta senha é usada para acessar o correio de voz.<br><br> Esta deve conter só números.<br><br>Pode-se usar esta senha para entrar desde um telefone até o sistema de correio de voz (*98).
ru_ru: Это пароль для доступа к голосовой почте.<br><br>Пароль может состоять только из цифр.<br><br>Пользователь может сменить установленный здесь пароль набрав (*98) со своего телефона после входа в систему голосовой почты.

source: email address
es_es: direcci&oacute;n de correo electr&oacute;nico
it_it: Indirizzo email
pt_pt: endereço de email
ru_ru: адрес эл. почты

source: The email address that voicemails are sent to.
es_es: La direcci&oacute;n de correo electr&oacute;nico donde enviar los mensajes del buz&oacute;n de voz
it_it: L'indirizzo email dove verranno inviati i messaggi vocali.
pt_pt: O endereço de email para onde a mensagem de voz será enviada
ru_ru: Адрес эл. почты, на который будут приходить голосовые сообщения

source: pager email address
es_es: direcci&oacute;n de SMS
it_it: Indirizzo pager
pt_pt: endereço de SMS
ru_ru: адрес эл. почты пейджера
